export const nemavaliVivaran = {

  section_1: 
    `"नेमावली विवरण" दुसरी आवृत्ती

प्रकाशकचे मनोगत

कै. ग. वि. तथा काकासाहेब तुळपुळे लिखित "नेमावली विवरण " हे पुस्तक वाचकांसमोर ठेवताना आम्हांला आनंद होत आहे. "राजीव- रंजन लाड ट्रस्ट" च्या वतीने "संतप्रणित स्वरूप साक्षात्कार मार्ग" व "डोळस नामसाधन भाग १ व २" ही पुस्तके यापूर्वी आम्ही पुनर्मुद्रित केली आहेत व त्यांचे वाचकांकडून चांगले स्वागत झाले आहे.

कै. काकासाहेब तुळपुळे यांनी गुरुदेवांच्या शिकवणुकीचा व तत्त्व- ज्ञानाचा अभ्यास पाच-सहा दशके केला. "परमार्थाची इतकी स्पष्ट व सखोल जाणीव आणि त्याचबरोबर तीव्र बुद्धिनिष्ठा ही तुमच्याप्रमाणे फार थोड्या लोकांत आढळून येतात" अशा शब्दात काकासाहेबांच्या व्यासंगाचा गौरव खुद्द गुरुदेव रानडे यांनीच केला होता. (डोळस नामसाधन भाग २, पत्र पृष्ठ १४७). काकासाहेबांनी गुरुदेवांचे विचार जनतेपर्यंत पोचविण्यासाठी अविरत प्रयत्न केले. काकासाहेबांची सारी वाङ्मयसंपदा आज उपलब्ध नाही. पण ती उपलब्ध होणे सार्वजनिक हिताच्या दृष्टीने आवश्यक आहे.

"राजीव-रंजन लाड ट्रस्ट" ने अशा प्रकारचे समाजहिताचे उपक्रम यापूर्वीही हाताशी घेतले आहेत. या निधीचा उपयोग अशा सार्वजनिक हिताच्या कामासाठीच होत असतो. यापूर्वी ट्रस्टतर्फे काही पुस्तके प्रसिद्ध झाली तशीच यापुढेही करावीत असा ट्रस्टचा प्रयत्न आहे.

श्री गुरुदेव रानडे यांचे आजेगुरू श्री निंबरगी महाराज यांचेपासून सुरू झालेल्या संप्रदायातील व सध्या श्री गुरुदेव रानडे यांनी स्थापिलेल्या निंबाळ आश्रमातील भजन "नित्यनेमावली" या नावाने श्री गुरुदेवांनी इ. स. १९१० मध्ये पुस्तकरूपाने प्रसिद्ध केली. त्यावर  स्पष्टीकरणार्थ कै. काकासाहेब तुळपुळे यांनी सदर पुस्तक लिहिले. हे 'विवरण' सर्व मुमुक्षु साधकांस उपयुक्त होईल अशी आशा आहे. यापूर्वी प्रसिद्ध केलेल्या पुस्तकांप्रमाणे या पुस्तकाचेही वाचक स्वागत करतील अशी आम्हाला आशा आहे.

हे स्पष्टीकरण एका श्रेष्ठ साधकाने दुसऱ्या एका श्रेष्ठ साधकासाठी लिहिलेले आहे. त्यामुळे ते सारांशरूपात म्हणून त्रोटक वाटते. काही साधकाबंधूंनी हे स्पष्टीकरण आणखी खुलासेवार करून विस्तृत करावे अशी सूचना होती. परंतु कै. काकासाहेबांच्या मूळ ग्रंथात काहीही बदल न करणे योग्य वाटल्याने प्रथम आवृत्तीप्रमाणे ही आवृत्ती पुनर्मुद्रित केलेली आहे.

प्रभाकर दिनकर सावळकर
अध्यक्ष
राजीव-रंजन लाड ट्रस्ट, मुंबई`,

  section_2: 
    `श्री गुरुदेव रा. द. रानडे यांनी श्री भाऊसाहेब महाराज यांच्या आज्ञेवरून आपल्या संप्रदायात रूढ असलेल्या नित्यनेमावलीचे संकलन करून, त्यास एक लहान पण फारच उत्कृष्ट अशी प्रस्तावना लिहिली. त्यात त्यांनी पुष्कळ लोकांस फायदा होईल म्हणून भजनातील मुख्य चोवीस (२४) स्थळांचा उल्लेख केला. त्याच्या आधारे भजनातील अभंगांचा अर्थ कळण्यास आपणा सर्वांस फार मदत झाली. असे असले तरी, मला त्यातील बऱ्याच भागाचा अर्थ नीट कळत नसे. म्हणून मी ती. काकासाहेबांना आपल्या त्रिकाळ भजनाचा अर्थ मला पत्राद्वारे थोडक्यात कळवा, अशी विनंती केली. ती त्यांनी मान्य केली.

ती. काकांनी मला या विषयावर दि. १-१२-६९ ते दि. ३०-९-७६ पर्यंतच्या काळात सुमारे ४८ पत्रे लिहिली. या पत्रांतून लिहिलेला अर्थ सूत्रमय असून, मुख्यतः साक्षात्कारपर आहे. त्यातील बरेच अर्थ मनाची फारच पकड घेणारे आहेत. ते येथे थोडेफार उद्धृत करणे अप्रस्तुत होणार नाही.

१. उठोनिया प्रातःकाळी : बालवयातच (कौमार आचरेत् प्राज्ञो धर्मान् भागवतानिह) कचरा उदंड वाढू देण्यापूर्वीच काढण्यात शहाणपण.

२. खरे हित : म्हणजे ईश्वरदर्शन.

३. दृष्ट : विषयांची साधकाला दृष्ट, देवाला दृष्ट लागत नाही.

४. राऊळ : साक्षात्काराकडे नामस्मरणाने वाट- चाल. सहस्रदलकमल तेथे दर्शन.

५. चित्रे ठेविली लेखनी : नाम सुरू आहे तोपर्यंत चित्रगुप्ताची लेखणी जाणिवेवर होणारे विषयांचे संस्कार बंद पडतात.

६. सार्थक : ईश्वराला, मूळच्या सच्चिदानंद- पदाला पोहोचविणारे कार्य म्हणजे नाम नादानुसंधान करीत राहणे, हे सार्थक.

७. वैकुंठवासी : ईश्वराच्या आनंदात विरून राहणारे. वैकुंठ हे स्थान नाही, अवस्था आहे. वैकुंठ - विष्णू - ईश्वर.

८. प्रदक्षिणा : मूलाधारचक्रापासून ब्रह्मरंध्रापर्यंत श्वासात नामाचा फेरा.

९. आत्मभाषण : नामस्मरण हेच आत्म्याचे आत्म्याशी संभाषण.

१०. सद्गुरु कृपा जखम जिव्हारी : सद्गुरुकृपेची जिव्हारी जखम, आत्मप्राप्तीची उत्कंठा त्याला लागते. (Ref. : लागली वरती).

११. ज्ञानशास्त्र : उच्च साक्षात्काराचा आनंद.

१२. केली तमो अज्ञानाची शांती : तमोगुण म्हणजे जडदेहाच्या प्रवृत्ती-भूक, झोप वगैरे. रज, सत्त्व यांना जिंकता येते पण झोप, भूक जिंकणे फार कठीण. त्या देहाला चिकटलेल्या आहेत. देहतादात्म्य जवळजवळ पूर्णतः नष्ट झाल्यावर साधनाच्या अगदी शेवटी त्या जिंकल्या जातात.

१३. रामनामे गर्जति जयजयकारी : आनंदाने नामघोष होत राहिला. (गुरुदेवांचे नारायण नारायण) दासपण गेले, देवपण आले.

१४. संध्या : ज्यामुळे संदेह जाईल अशी संध्या नामसाधन, नामस्मरण.

१५. अहोरात्री सदा परमार्थ करावा : अहोरांशी करता येणारा परमार्थ म्हणजे नामस्मरण, स्वरूप- नाद अनुसंधान.

१६. कुळ : सांप्रदायिक साधकवर्ग. श्रीबाबांचा अर्थ- 'कोठ्यातील कुळे.' अंतःकरणातील अनंत वासना, नामस्मरणाने लाभणाऱ्या आनंदात नष्ट होतात.

१७. जैसी गंगा वाहे : ( श्री बाबांनी सांगितलेला अर्थ) उत्कृष्ट साधन केल्यावर पोटात थंडगार वाटते.

१८. तुका म्हणे पदवी ज्याचि त्याला : जो जितके साधन करील तितका साक्षात्कार त्याला होतो 'तत्त्वमसि'.

१९. ओळखा रे वस्तू : वस्तुदर्शन घेऊन 'तेच जीवनमूल्य, त्याचा चढता वाढता साक्षात्कार करून घेणे यात जीवनसाफल्य म्हणून तेच कर्तव्य' ही श्रद्धा दृढतर-तम करून त्या मार्गाला सतत लागणे, हेच वस्तू ओळखणे.

२०. ममता नसावी, भूतदया असावी : ममता, ममत्व ठेवू नका. आसक्ती ठेवू नका, ती बंधक आहे. परंतु भूतदया ठेवलीच पाहिजे. ती अहंकार कमी करते, सर्वात्मभाव वाढवते. भूतदया अंतरी आहेच. अहंकार व वासना या तिला प्रकट होण्याला अवसर देत नाहीत. भूतदयेच्या आचारात अहंकार, वासना, लोभ, द्वेष सर्वच कमी होऊ लागतात. आसक्तीत, ममतेत ते होत नाही. मुलावर ममता असते. त्यातून लोभ, अहंकार, इतरांचा मत्सर या दुर्गुणांचा जन्म होणे शक्य आहे. ममतेचे क्षेत्र संकुचित आहे. त्या क्षेत्रा- बाहेर तिचा अभाव, अर्थात उपेक्षा क्वचित क्रूरता शक्य होतात. संकुचित ममतेसाठी बाहेरील धन, कीर्ती इ. प्राप्त करून घेण्याचा मोह आहे. भूतदया सर्वंकष आहे, म्हणून भूतदया नामसाधनाचे अत्यावश्यक उपांग.

२१. प्रथम साधन हेचि असे : नामस्मरण सतत आहेच. भूतदया त्याची जागा घेऊ शकत नाही. भूतदया हे नामसाधनाचे आवश्यक उपांग आहे. ते स्वतंत्र, संपूर्ण साधन नाही.

२२. आडरान : देहतादात्म्य व वासना, विषय- कल्पना म्हणजे आडरान, अनेक धोके, भय, दुःखे यांनी भरलेले जग.

२३. अभंग वाचिती जे का नर । ते नर पठणी जीवनमुक्त झाले ।। : अभंग वाचून पठणाने साक्षा- त्कार होणार नाही. पठणाने बौद्धिक ज्ञान होईल, परमार्थाकडे प्रवृत्ती होईल, साधन करावेसे वाटेल व साधन केल्यावर गुरुकृपेने झाल्यास पूर्ण साक्षात्कार होईल.

२४. शरीर प्राणार्सी करीन कुरवंडी : शरीर-प्राण ओवाळून टाकीन, अर्थात शरीर-प्राणाची उपयोग देहसुखासाठी न करता संतांच्या आदर्शाप्रमाणे भक्ति- साधनासाठी करीन. ओवाळून टाकलेला पदार्थ मनुष्य स्वतःसाठी घेत नाही. त्याचप्रमाणे देह, प्राण स्वतःसाठी वापरावयाचे नाहीत. संतसेवा व ईशसेवा यासाठी वापरावयाचे.

वरील अर्थाचे आपण जर खूप खोल चिंतन व मनन केले तर आपल्या परमार्थबद्दलच्या भ्रामक कल्पनांचा नाश होऊन आपणास विवेक, वैराग्याचा लाभ होऊन आपल्या अंतःकरणात नाम स्थिरावेल. त्याचा परिणाम प्रचिती, साक्षात्कारांत होऊन वाढत्या आनंदाने जीवन धन्य होईल.

असो. गेल्या बत्तीस वर्षांत ती. काकांनी मला परमार्थपर अक्षरशः शेकडो पत्रे लिहिली. गल्या नऊ वर्षांत त्यांच्या अगदी उतारवयातही, त्यांनी मला सुमारे १६२ पत्रे लिहिली. मी एक मंद साधक असल्यामुळे, या पत्रांतून सतत मिळणाऱ्या परमार्थ- प्रेरणेमुळे या मार्गावरून न ढळता, या मार्गाचा श्रीगणेशा गिरविण्याचा प्रयत्न मी करीत आहे. त्यांनी व संप्रदायातील इतर थोर अधिकारी व्यक्तींनी मजवर थोर उपकार केले आहेत. श्री गुरुदेवांच्या उपकारा- बद्दल बोलणेच नको. तेव्हा श्री ज्ञानेश्वर म्हणतात त्याप्रमाणे-

या लागी आता । स्तुती सांडूनि निवांता ।। चरणीं ठेविजे माथा । हेचि भले ।। 
-ज्ञानेश्वरी १४/४५

ती. काकांची ही पत्रे त्यांनाच समर्पित, त्यांना उच्च आत्मानुभव यावा, अशी श्रीचरणी प्रार्थना करून हे निवेदन संपवितो.

'सुयोग', नाशिक दि. ५-११-७९ 

य. श्री. ताहानकर

`,
  section_3: 
    `प्रस्तुत पुस्तक म्हणजे पत्रांचा संग्रह आहे हे श्री. य. श्री. ताहानकर यांच्या निवेदनावरून दिसून येईलच. सांप्रदायिक नित्यनेमावलीची पदे, अभंग इत्यादींचे विवरण यात केले आहे. हे पुस्तक भाष्य- स्वरूपाचे आहे. संपूर्ण शब्दार्थ यात दिलेला नाही. महत्त्वाच्या मुद्यांचे विस्तृत विवेचन आहे.

श्री महाराजांच्या सांगण्यावरून गुरुदेव रा. द. रानडे यांनी ही सांप्रदायिक नित्यनेमावली १९१० साली तयार केली व त्याला विस्तृत प्रस्तावनाही लिहिली. आपले नाव त्यांनी कोठेही घातले नाही. ही त्यांची निरहंकार वृत्ती पाहून महाराजांना फार समाधान वाटले व 'कसा करून सवरून नामा निराळा' या शब्दांनी त्यांनी गुरुदेवांचा गौरव केला, हे गुरु- देवांनीच मला सांगितले. नित्यनेमावली साधकांना मार्गदर्शन करण्याच्या दृष्टीने लिहिली आहे. त्यातील पदे वगैरे यांची निवड त्या दृष्टीने गुरुदेवांनी केली आहे. ती 'परमार्थ मार्गदर्शिका' आहे.

नेमावलीची प्रस्तावना अत्यंत महत्त्वाची आहे. ती लिहिली त्या वेळी गुरुदेवांचे वय चोवीस वर्षांचे होते. या वयातही त्यांचे परमार्थाचे ज्ञान किती सखोल व डोळस होते हे प्रस्तावनेवरून स्पष्ट दिसते. पुढे त्यांचे ग्रंथ वाचल्यावर, ही प्रस्तावना लिहितानाच त्यांच्या तत्त्वज्ञानाचा आराखडा त्यांच्या डोळ्यांसमोर होता हे स्पष्ट जाणवते. यासंबंधात काही मुद्द्यांकडे वाचकांचे लक्ष वेधू इच्छितो.

१. साक्षात्कारशास्त्र तर्काधिष्ठित आहे हे दाख- विण्यासाठी गुरुदेवांनी आपले ग्रंथ लिहिले, हे सर्वश्रुत आहे. याला गुरुदेवांनी दिलेला मुख्य पुरावा म्हणजे "पौर्वात्य व पाश्चिमात्य संतांच्या सर्व संकलित अनुभवांचा विचार केला तर, त्यांच्या आध्यात्मिक अनुभवात मोठ्या प्रमाणात एकरूपता दिसून येते. ईश्वराचे नाव व आत्मसाक्षात्काराचे स्वरूप इत्यादी विषयांविषयी त्यांची शिकवण एकच आहे. या एक- रूपतेमुळे हे अनुभव प्रमाणभूत ठरतात" हा आहे.

२. प्रस्तावनेत शब्दज्ञान व अनुभवाचे आत्मज्ञान (१८, १९) यातील महदंतर स्पष्ट करून, आत्म- ज्ञानाचे किंवा स्वरूप-साक्षात्काराचे स्वरूप सांगण्या- साठी जी महत्त्वाची अवतरणे आलेली आहेत ती त्यांनी पुढे आपल्या सर्व पुस्तकांत घेतली आहेत. (२२-२४).

३. आपल्या हिंदी व कन्नड परमार्थ-सोपानात गुरुदेवांनी साधन-सोपान विस्ताराने मांडला आहे. त्याचे संक्षिप्त स्वरूप, आपल्या संप्रदायातील मार्ग, नेमावलीतील भजनांवरून स्पष्ट करून दाखविताना त्यांनी प्रस्तावनेत दिले आहे. (पृष्ठ २७). यावरून मी गुरुदेवांना एकदा विचारले की, "नेमावलीच्या प्रस्तावनेतच आपल्या साक्षात्कारशास्त्राचा आराखडा आला आहे; पुढे आपल्या पुस्तकात आपण त्याचा तपशील भरला, असे म्हणणे योग्य होईल का ?" "तसे म्हणण्यास हरकत नाही," असे त्यांनी उत्तर दिले.

गुरुदेव रानडे यांच्या तत्त्वज्ञानातील काही महत्त्वाचे सिद्धान्त खाली देत आहे. ते नीट समजून घेतल्यास पुस्तकातील विषय समजणे सोपे होईल.

१. सद्गुरूंची महती, ते सबीज नाम देऊ शकतात यात आहे.

२. नाम हे प्रतिभाशक्तीचे वाहक (Conduct) आहे. (आई व गर्भ यांना जोडणाऱ्या नळीप्रमाणे).

३. विषयाकार. अनात्माकार. चित्त (जाणीव) म्हणजे जीवत्व = बंध, आत्माकार चित्त (जाणीव) म्हणजे ब्रह्मत्व = मोक्ष.

४. अनात्माकार जाणीव आत्माकार करणे, हा साधनाचा आत्मा होय.

५. नाम म्हणजे आत्मशक्ती, अर्थात देव. ज्याच्या चिंतनानेच अनात्माकार जाणीव आत्माकार होऊ शकते. जीवाचा शिव होतो.

६. ज्या प्रमाणात आत्माकारता, त्या प्रमाणात मोक्ष असतो. म्हणून मोक्ष ही प्रक्रिया (Process) आहे. घटना (Event) नाही. तिच्याकडे अखंड वाटचाल (Approximation) सुरू असते. देह असेपर्यंत ती पूर्ण होत नाही.

७. अनात्माकार जाणिवेचे आविष्कार पंच विषयांच्या रूपाने प्रतीत होतात. तसेच आत्माकार जाणिवेचे आविष्कार 'श्रवणदर्शनाच्या रूपाने' (अद्वैताने - Subject-Object-One असे) ज्ञाता-ज्ञेय व ज्ञान एक असे त्रिपुटीरहित असे प्रतीत होतातच. ते इंद्रियज्ञानासारखेच पण अतींद्रिय असतात. आत्म्याला ज्ञाता व ज्ञेय, दोन्ही होण्याची, या दोन स्वरूपांत स्वतःला विभागण्याची (Dicnotomising) शक्ती आहे.

८. या प्रातिभ अनुभवात चढता वाढता आनंद असतो. म्हणून साधनविकासात सुलभता येते. शेवटी जीवभावाचा आत्मानंदात पूर्ण लय होतो.

९. आत्मानुभूतीत ज्ञान, आनंद व क्रिया आहेत. (ज्ञान व आनंद आंतरिक स्फुरणाशिवाय शक्यच नाहीत.) पण या तिन्हीत त्रिपुटी नाही, असे हे कोडे आहे.

१०. नुसती नीती साक्षात्कारापर्यंत पोहोचवीत नाही, ती नीती या दृष्टीनेही अपूर्णच असते. ती साक्षात्काराचे उपांगसाधन होय. साक्षात्कारानेच तिला पूर्णता येते. हेच कर्मयोगासंबंधी सत्य आहे.

११. ज्ञान = अनुभूती = Illumination = साक्षात्कार. बौद्धिक विचार व त्या विचारापासून होणाऱ्या सद्- भावना म्हणजे ज्ञान किंवा साक्षात्कार नव्हे.

१२. वर सांगितलेले अतींद्रिय, प्रातिभ अनुभव म्हणजेच ईश्वर, सच्चिदानंद आत्मा.

हे पुस्तक प्रकाशित करण्यात अनेकांचे साहाय्य झाले आहे. ते साधकांना अल्पमूल्यात देता यावे म्हणून काहींनी आर्थिक साहाय्य दिले आहे. इतरांची अन्य प्रकारे मदत झाली आहे. हे साहाय्य सर्वांनी सद्गुरूंची सेवा म्हणून केले आहे. त्यात वैयक्तिक स्वार्थ कोणाचाही नाही. मग आभार कोणी कोणाचे माना वयाचे ? गुरुदेवांनी एकदा म्हटल्याप्रमाणे, "आपण सर्वांनी मिळून महाराजांचे आभार मानणे" हेच योग्य होय.

सांगली

ग. वि. तुळपुळे
`,
  section_4: 
    `काकड आरती

(१) 

नारायण, नारायण, नारायण, नारायण ।। 
बेळगायितु, बेळगायितु, बेळगायितु, बेळगायितु ।। 
एळ्ळु नारायणा एळ्ळु लक्ष्मीरमणा एळ्ळु श्री गिरिवास श्री व्यंकटेशा ।।पल्ल।। 
कासिद हाल्लगल्लु कावडियल्लि तुंबी लेसागि हाल्मोस रुबेण्णियन् कडेदु ।। 
शेषशयनने एळ्ळु समुद्र मंथन माडु देश केंपायितु एळ्ळु हरिये ।।१।। 

अरळुमल्लिगिजाजि परिमळद पुष्पवन् सुरु तंदिद्वारे सुजनरेल्ला ।। 
अरविंदलोचना श्री गोपाळकृष्णा एळ्ळय्या एळ्ळु निनगेष्टु निद्रा ।।२।। 

दासरेल्लरु बंदु धूळदर्शनगोंडु लेसागि ताळदंडिगे पिडदु ।। 
आदिकेशव निम्म पुण्यनामस्मरणे उदयदल्लेदु पाडुतिप्परु हरिये ।।३।।

कन्नड अध्यात्मसाहित्यामध्ये कृष्णभक्तीची परंपरा दासकूट या नावाने ओळखली जाते. या विष्णुदासांपैकी बऱ्याच दासांनी तीर्थयात्रा केल्याचे त्यांच्या चरित्रात्मक माहितीवरून कळून येते.

कनकदास हे या दासकूटांपैकी एक होत. व्यंकट- गिरीच्या यात्रेस गेले असता तेथे श्री व्यंकटेश या देवाला उद्देशून ही भूपाळी त्यांनी लिहिली असावी असे वाटते. ते म्हणतात-

वा नारायणा, वा लक्ष्मीरमणा श्रीगिरीवर वास करणाऱ्या श्री व्यंकटेशा उठा, उठा.

(मी तुमच्यासाठी) तापलेले दूध कावडीत भरून आणले आहे. दूध, दही चांगल्या रीतीने घुसळून त्याचे लोणी काढून आणले आहे.

अहो शेषशायी उठा, समुद्रमंथन (करण्यासाठी देव प्रार्थना करीत आहेत) करा. उषःकाल झाला आहे. अहो हरी, उठा.

(स्वर्गालोकातून) देवतांनी व सत्पुरुषांनी जाई- जुईची सुवासिक फुले आणली आहेत. उठा, कमलनयना, गोपाळकृष्णा, उठा हो, उठा. किती झोपताय, उठा.

सगळे हरिदास येऊन आपले धूळदर्शन घेऊन, टाळ- वीणा हाती धरून सुंदर रीतीने (भक्तिभावाने) आपले पुण्यमय नामस्मरण पहाटेच्या प्रहरी करीत आहेत. उठा.

(२) 

शरणु सिद्धिविनायका शरणु विद्याप्रदायका । 
शरणु पार्वतीतनुजमूर्ति शरणु मूषकवाहना ।। पल्ल ।।

निटिलनेत्रन वरदपुत्रने नागभूषणप्रियने । 
कटिकरांकित कोमलांगाने कनककुंडधारने ।।१।। 

वट्टुमूर्तिन पदकधारने वाहहस्तचतुष्टने । 
इट्टु तोळदि हेमंकंकण पाशांकुशधारने ।।२।। 

कुक्षिमहाळंबोदरने इक्षुचापन गेलि‌‍दने । 
पक्षिवाहननाद पुरंदर विठ्ठलन निजदासने ।।३।। 
नारायण, नारायण, नारायण, नारायण ।।

या पदात पुरंदरदासांनी सिद्धिविनायकाचे नमनपर स्तोत्र केले आहे. ते म्हणतात-

हे सिद्धिविनायका, विद्याप्रदायका, पार्वतीतनया, मूषकवाहना तुला नमन असो.

भाळाक्ष शंकराच्या वरदपुत्रा, नागभूषणाला प्रिय असणाऱ्या तुला माझे नमन असो.

कटीवर हात असलेल्या, कोमलांगा, कनककुंडलाने सुशोभित असलेल्या अशा सिद्धिविनायकाला माझे नमन असो.

मोत्याचे पदक ज्याच्या बोटात आहे, जो चतुर्भुज आहे व ज्याचे चारही दंड सोन्याच्या कंकणाने विभूषित आहेत अशा सिद्धिविनायकाला माझे नमन असो.

ज्याची कुशी व उदर विशाल आहेत, ज्यांनी कामालाही जिंकले आहे, ज्याचे वाहन गरूड आहे आणि पुरंदर विठ्ठल ज्याचा खरा भक्त आहे अशा सिद्धि- विनायकाला माझा नमस्कार असो.

भूपळी

येळ्ळु सद्गुरुनाथ । येळ्ळु करुणानिधिये । 
येळ्ळु नि उमदीश । जगदीशनय्या ।।धृ.।। 

जगदोळगे दुष्कृत अवतारवन्नु धरिसिदी । 
सर्व धर्मद मर्म तिळिसि कोट्टी ।। 
वेदक्के निल्लकंद ईशाननु तोरीसिदी । 
गुरुदेव नि यक्षन्नु धन्य माडिदी ।।१।। 

गुरुविनिंदले भक्ति गुरुविनिंदले मुक्ति । 
गुरुविनिंदले सहज परमेशप्राप्ती ।। 
गुरुदेव निन्नहोरतु अन्य देवरे याके । 
गुरुविन दयवदिद्दरे साके ।।२।। 

धन्य गुरुदेवनें धन्य उमदीशनें । 
धन्य नी सत्धर्म प्रतिपालकने ।। 
धन्य निम्न भक्तरेळु आरतिय बेळगुवरु । 
भक्ततारक गुरुवे बेगनेळय्या ।।३।। 

नारायण, नारायण, नारायण, नारायण ।।

उठा हे सद्गुरुराया, हे करुणासागरा, हे उमदीशा, हे जगदीशा उठा, उठा.

तुम्ही या जगात दृष्य अवतार धारण केलात आणि सर्व धर्मांचे रहस्य (मूलतत्त्व) मला समजावून सांगितलेत, वेदांना अगम्य अशा परमेश्वराचे मला तुम्ही दर्शनही घडविलेत, आणि हे गुरुदेवा, तुम्ही मला धन्य केलेत. (सद्) गुरू हेच भक्तीचे मूळ व मुक्तीचे कारण होत. गुरूमुळेच परमेश्वराची प्राप्ती सहज होते. असे असताना आपणाशिवाय अन्य देवदेवतांची जरुरीच काय ? फक्त (सद्) गुरूची कृपाच पुरे आहे.

हे गुरुदेवा, हे उमदीशा व सद्धर्माचे पालन करणारे आपण धन्यच आहा. (आपल्या कृपेने) धन्य झालेले भक्तगण आपणास आरती ओवाळीत आहेत तेव्हा भक्तोद्धारक हे सद्गुरो आपण लवकर उठा.

    `,
  section_5: 
    `सकाळचे भजन

(१) 

उठोनिया प्रातःकाळीं वेगे जाऊं राउळासी । 
जळतिल पातकांच्या राशी काकड आरती देखिल्या ।।१।। 

उठा उठा हो साधुजन । साधा आपुलें हित । 
गेला गेला नरदेह । मग कैंचा भगवंत ।।२।। 

उठोनिया पहाटे । विठोबा पाहू वा नीट । 
चरण तयाचे अमोलिक । अवलोकु दृष्टी या ।।३।। 

जागें करा रुक्मिणीवरा । देव निजले निजमंदिरां । 
वेगीं निंबलोण करा । दृष्ट होईल तयासी ।।४।। 

ढोल दमामे गर्जती । पुढें वात्रीं वाजती । 
काकडआरती होती । पांडुरंगरायाची ।।५।। 

सिंहशंखनादभेरी । गजर होतो महाद्वारीं । 
केशवराज विटेवरी । नामा चरणीं वंदितो ।।६।।

उठोनिया प्रातःकाळी ...... लौकिक अर्थ स्पष्ट आहे. पारमार्थिक असा होऊ शकेल. प्रातःकाळी म्हणजे बालवयातच (कौमार आचरेत् प्राज्ञो धर्मान् भागवतानिह) कचरा उदंड वाढू देण्यापूर्वीच काढण्यात शहाणपण आहे, म्हणून बालपणापासूनच भक्तिमार्ग धरावा. राउळासी जाणे म्हणजे साक्षात्काराकडे, ब्रह्मरंध्राकडे नामस्मरणाने वाटचाल करणे. (त्रिकुटा- वरि नांदे) पातके जळतील म्हणजे ज्योतिर्दर्शनाने, सर्व साक्षात्काराने "मी, माझे" यांचा नाश, विसर, ब्रह्मानंदात लय, विषयविस्मृती होईल.

ज्यांना हित कळू लागले आहे, सारासार विचार, विवेक जागृत झाला आहे, त्यांनाच हा उपदेश जागृत करील: तेच बीजरूपाने (Potential) साधू होत. खरे हित म्हणजे ईश्वरदर्शन. नरदेह प्रतिक्षणी जात आहे. (प्रपंच धडाका पेटला। त्यात परमार्थ जळून गेला।) तो सर्व जळल्यावर साक्षात्काराची आशाच नाही. विठोबाचे 'समचरण' अमोलिक आहेत. कारण दीर्घकाल साधनानेच त्यांचे दर्शन लाभते. त्यासाठी कष्टाने (कष्टाने) नेमाने, निश्चयाने साधन करून. (इथे ब्रह्मान नेडिको) - 'हृदयात' सद्गुरूचे पाय "निदानदोळ्ळू" दीर्घकाल साधनानंतच दिसतात. (दाखवा दाखवा। तुमचीं पाऊले केशवा ।) देव जागाच आहे. आम्ही विषयनिद्रेतून जागे होऊन त्याला पाहावयाचे आहे. (आलख जागो.) त्याचे सदा अनुसंधान म्हणजे त्याला जागविणे होय. तो निजमंदिरी जागाच आहे. आम्ही तेथे पोहोचून सदा तेथे राहिले पाहिजे.

दर्शन झाल्यावर, "हे अमोलिक रूप अदृश्य तर होणार नाही ना ?" ही साधकाला वाटणारी भीती म्हणजे दृष्ट. विषयांची साधकाला दृष्ट लागते; देवाला दृष्ट लागत नाही.

ढोल, दमामे इत्यादी अनाहत नादाचे अनुभव आहेत. अशा সাক্ষাৎকারकृत देवाला नमन म्हणजे तद्रूपता होय. (न-मन, मन न म्हणजे उन्मनी अवस्था)

(२) 

गुरु हा संतकुळींचा राजा । गुरु हा प्राणविसावा माझा । 
गुरुविण देव नाहीं दुजा । पाहतां नाहीं त्रिलोकीं ।।१।। 

गुरु हा सुखाचा सागर । गुरु हा प्रेमाचा आगर । 
गुरु हा धैर्याचा डोंगर । कदाकाळीं डळमळेना ।।२।। 

गुरु हा सत्यालागीं साहा । गुरु हा साधकासी माय । 
गुरु हा कामधेनु गाय । भक्ताघरीं दुभतसे ।।३।। 

गुरु हा भक्तीचे मंडण । गुरु हा देहासी दंडण । 
गुरु हा पापाचे खंडण । नानापरी वरितसे ।।४।। 

गुरु हा वैराग्याचे मूळ । गुरु हा परब्रह्म केवळ । 
गुरु हा सोडवी तत्काळ । गांठी लिंगदेहाच्या ।।५।। 

गुरु हा घाली ज्ञानांजन । गुरु हा दाखवी निजधन । 
गुरु हा सौभाग्ये देऊन । स्वात्मबोध नांदवी ।।६।। 

काया कांहीं गुरु उपदेशी । तारक मंत्र दिला आम्हांसी । 
बापरखुमादेवीवरासी । ध्यान मानसीं लागलें ।।७।।

प्राणविसावा म्हणजे आत्मानंदाचा उपाय सांगून तो देणारा शेवटी सद्गुरू आत्मानंदच (ब्रह्मच) आहेत. म्हणून प्राणविसावा, खरा विसावा म्हणजे ब्रह्म, आत्मानंदस्वरूप सद्गुरूच आहेत. कारण "गुरुविण देव नाहीं दुजा" अर्थात सद्गुरू व देव दोन्ही एकच. गुप्तरूप म्हणजे गुरु; तेच "परब्रह्म केवळ" तेच सुखाचा सागर आहेत. तेच वैराग्याचे मूळ आहेत. पथ्याचे पथ्येवाचून नाम मिळत नाही. तसेच सद्गुरूंच्या उदाहरणाने वैराग्यस्फूर्ती होते.

सोडवी गाठी लिंगदेहाच्या : लिंगदेह म्हणजे Ego, जीव, त्रिगुणात्मक संस्कारांचा पुंज. नामाने संस्कार विसरण्यास सुरुवात होते. "जेंचि क्षणीं अनुग्रह केला । तेंचि क्षणीं मुक्त झाला ।।" याचा अर्थ मुक्तीची प्रक्रिया सुरू होते. विषयाकार मन आत्माकार होण्यास सुरुवात होते.

"सत्यालागी साहा" : सत्य म्हणजे आत्मा, ब्रह्म. त्याच्या प्राप्तीला सद्गुरू साहा होतात. म्हणूनच 'खरी' परमार्थात करणारी माय तेच.

'भक्ताघरी दुभणारी कामधेनु गाय म्हणजे अनन्य भक्ती केली तर व तरच प्रपंच-परमार्थ कृतार्थता देणारी, मुख्यत्वेकरून परमार्थात कामधेनू सद्गुरूच आहेत. सद्गुरू हे "प्रेमाचा आगर" म्हणजे प्रेमस्वरूप ईश्वरच, परम निष्काम प्रेमच असतात. सर्वात्मभाव झाल्याने "आत्मवत् परावेषु" अशी त्यांची वृत्ती असते. "धैर्याचा डोंगर" - "निश्चळासि ध्याईल तो निश्चळचि होईल" या नियमाने ब्रह्मदर्शनाने ते ब्रह्म सर्वव्यापी होतात. म्हणून ते धैर्याचा निश्चल डोंगरच होत. कारण "आनंद ब्राह्मणो विद्वान् न बिभेति कदाचन."

"भक्तीचे मंडण" : भक्तीचे वैभव संतश्रेष्ठांना पाहून मनात भरते, ठसते. एरवी भक्ती हा तात्त्विक सिद्धान्त ठरेल, म्हणून सद्गुरू भक्तीचा अलंकार होत.

"पापाचें खंडण, देहासी दंडण" : विवेकी माते- प्रमाणे शिष्याचे परमक्षेम साधण्यासाठी देहदंड देऊन दोष नष्ट करणारे ते असतात. दुःखाशिवाय दोष जात नाहीत.

ज्ञानांजन म्हणजे सबीजनाम. त्यामुळे आनंदमय आत्मधन सापडते, आत्मप्रचिती येते. या आनंदाची जोड देऊन जीवाला सद्गुरू सौभाग्य, आत्मपण देतात. जीवाचे आनंदाशी लग्न लावून त्याला आनंदाने नांदवितात. (Ref. ज्ञानेश्वरी १६-५/६)

काया काशी इ. : काशीत मरतेवेळी शंकर तारक- मंत्र देतात म्हणून मुक्ती मिळते हा लोकभ्रम होय. देहात असतांच सद्गुरूंनी कृपा करून सबीजनाम दिले व त्याचे दीर्घकाल-निरंतर-सत्कारयुक्त चिंतन केले म्हणजे, व म्हणजेच जीवनमुक्ती लाभते. अखंड स्वरूपानंदात चित्ताचा लय होतो. हेच "विठ्ठलाचे मानसीं ध्यान" होय.

(३) 

फळले भाग्य माझें । धन्य झालो संसारीं । 
सद्गुरु भेटले हो । त्यांनी धरीयेले करीं । 
पश्चिमे चालवीलें । आत्मा तेथे निर्धारी । 
त्रिकुटावरी नांदें । देखियेली पंढरी ।।१।। 

तें सुख काय सांगू । वाचे बोलता न ये । 
आरतीचे नियोगे । गेले मीपण माये ।।धृ।। 
राउळामाजीं जातां । राहे देह अवस्था । 
मन हे उन्मन झालें । नसे बघतेची वार्ता । 
हेतु हा मावळला । शब्दा आली निःशब्दता । 
तटस्थ होऊनि ठेलें । निजरूप पाहतां ।।२।। 

त्रिगुण गुण बाईं । पूर्ण उजळल्या वाती । 
नवलाव अविनाश । न जाये स्वयंज्योती । 
लावितां लक्ष तेथें । हालूं विसरली पाती । 
नातुडे मन माझें । न कळे दिवसराती ।।३।। 

आरती विठ्ठलाची । पूर्ण उजळली अंतरीं । 
प्रकाश थोर झाला । साठवेना अंबरीं । 
रविशशि मावळले । तया तेजामाझारीं । 
वाजती दिव्यवाद्ये । अनुहत गजरीं ।।४।। 

आनंद सागरांत । प्रेमें बुडी दिधली । 
लाधले सौख्य मोठें । नयें बोलता बोलीं । 
सद्गुरुचेनि संगे । ऐसी आरती केली । 
निवृत्ति आनंदात । तेथें वृत्ति निमाली ।।५।। 

विठ्ठल, विठ्ठल, विठ्ठल, विठ्ठल, विठ्ठल !!! 
पुंडलीक वरदा हरि विठ्ठल !!

सद्गुरु भेटले, त्यांच्या कृपेने नाम मिळाले. ईश्वरोन्मुख होऊन मोक्षसाधनाला सुरुवात झाली. "भाग्य-फळले" - फळासाठी बीज पेरून राबणी सुरू झाली. "जेंचि क्षणीं अनुग्रह झाला । तेंचि क्षणीं आत्मा मुक्त झाला।" व "नेह्यभिक्रम नाशोऽस्ति ।" "पश्चिमे" सुषुम्नामार्गे चालविले. नामस्मरणात हे सर्व साधकाने लक्ष न देता व त्याला पारिभाषिक शब्द माहीत नसता होते. हे व दुसऱ्या चरणातील काही शब्द सिद्धयोगातील आहेत.

"राऊळ" : सहस्रदलकमल. तेथे दर्शन. त्यामुळे देहतादात्म्याचा विसर, नाश; अर्थात विषयाकार मनाची आत्माकारता; उन्मनी अवस्था, देहतादात्म्य व वासना हाच बंध, त्याचा अर्थाच नाश.

"हेतु" : वासना नष्ट झाल्या. आत्मानुभव शब्दातीत, बुद्धीलाही अगम्य; म्हणून शब्द थांबले. मौन Mysticism "मुनेर्भाव" ही उच्चतम अवस्था प्रथम सांगून त्याच्या पायऱ्या चरण ३ व ४ मध्ये वर्णिल्या आहेत. शब्द थांबण्याचे दुसरे कारण म्हणजे वासना नष्ट झाल्याने प्राप्तव्य उरले नाही. ऐहिक व्यवहाराचे कारण उरले नाही. म्हणूनही बोलणे थांबले. हा गौण अर्थ.

त्रिगुणांच्या वाती जळत राहिल्या तरच निर्गुण ज्योती उजळते, तेवत राहते. चिन्मय अविनाशी आत्म्याचा आविष्कार ज्योतीच्या रूपाने होतो. अर्थात तोही अविनाशीच. म्हणून ज्योत विझत नाही. देह- तादात्म्य व वासना यांचा नाश व आत्मानुभव यांतील परस्परपोषकता (Reciprocal causation) येथे दिसते. हा यज्ञ-जपयज्ञ आहे. 'मी' च्या त्यागावाचून आत्म- प्रचिती नाही. अवीट आनंद हे आत्म्याचे लक्षण ज्योतीत आहेच. म्हणजे मन नातुडे (मावळते). डोळ्याचे पातेही मिटत नाही, इतके ज्योतिर्दर्शन आनंददायक. "अनिप लोचना" हे देवांचे विशेषण आहे. त्याचे गुरुदेवांनी सांगितलेले कारण, "ते सदा स्वरूपानुसंधानात असतात."

चरण चौथा सर्व अनुभवांचा आहे. पाचव्या चरणात आत्मानुभावाचे परिणाम, परमानंद, अवर्णनीय, शब्दा- तीत सुख, त्या आनंदाने विषयवृत्तीचा पूर्ण नाश, मनाचे उन्मन. (Ref. "प्रजहाति यदा कामान् "- गीता २/५५) अशी आरती सद्गुरूंच्या संगे व्हावी. या दर्शनात सद्गुरूंचेही दर्शन (स्वरूपदर्शनासह) व्हावे असे गुरु- देवांच्या १९२१ च्या एका वचनात सुचविले गेले. "आरती झाली आहे; अजून सद्गुरुसंग मात्र झाला नाही."

(४) 

सकाळचे भजन 

पहिलें पाहतां श्रीमुख । तहान हरपली भूक ।।१।। 
पहा पहा डोळेभरीं । मूर्ति सांवळी गोजिरी ।।२।।
रवि शशि ज्याच्या कळा । तो हा मदनाचा पुतळा ।।३।। 
तुका म्हणे वर्णू काय । घेतो आल्या वालय ।।४।।

ईश्वरदर्शनाच्या आनंदाने देहाचा विसर पडला, अर्थात देहाच्या तहानभुकादी गरजांचा विसर पडला. मग इतर विकार कोठे उरणार ?

Ref. "आपा विसरि जगत्‌कु विसरे। तितरही पांच जनी ।।" तो आनंद अवीट आहे, म्हणून त्या रूपाकडेच सदा पाहावेसे वाटते. ("तुज पाहता सामोरीं । दृष्टि न फिरे माघारी ।") रवि-शशींना तेज त्याच्यापासून मिळालेले आहे. "प्रभाशशिसूर्ययोः" औपनिषदिक सिद्धान्त. कारण सर्व साक्षात्कारी पुरुषांचा अनुभव एकच. "आल्या - वालय" घेणे म्हणजे दृष्ट काढणे.

(५) 

वामदक्षिण दोहींकडे । दिसे देवाचे रूपडें ।।१।। 
खाली पाहे अथवा वरी । जिकडे पहावे तिकडे हरी ।।२।। 
डोळे झांकूनियां पाहे । पुढें गोपाळ उभा आहे ।।३।। 
अणु रेणु चक्रपाणी । खूण झाली दासी जनी ।।४।। 

"सर्वत्र तद्वीक्षण, सर्व ब्रह्मदर्शन" हा जनाबाईचा अनुभव छांदोग्य उपनिषदातील ऋषीच्या अनुभवा- सारखा आहे. (Constructive Survey - Page 304, 305 अवश्य पाहा.) सर्वत्र अनुभवाची एकरूपता. स्त्री-पुरुष, ज्ञानी-अज्ञानी, उच्च-नीच, बाल-वृद्ध हा भेद तेथे नाही. (अपिचेत सुदुराचारो ... यांत ३/३१ वरील ज्ञानेश्वरांचे भाष्य पाहावे.) साधु दिसती वेगळाले । परी ते स्वरूपी मिळाले ।।

(६) 

हडवडलें पातक । रामनाम घेतां एक ।।१।। 
नाम घेता तत्क्षणीं । चित्रे ठेविली लेखणी ।।२।। 
घेउनि पूजेचा संभार । ब्रह्मा येतसे समोर ।।३।। 
नामा म्हणे हें जरि लटकें । तरी छेदावें मस्तक ।।४।।

नामसाधनाला लागताच पाप हडबडते. त्याच्या उत्थानाला सुरुवात होते. (It is the beginning of the end.) चित्त आत्माकार होऊन त्याची विषया- कारता कमी होण्याला सुरुवात झाली. पाप - देह- तादात्म्य व वासना मृत्युपंथाला लागल्या. कारण नाम सुरू आहे तोपर्यंत चित्रगुप्ताची लेखणी - जाणिवेवर होणारे विषयांचे संस्कार - बंद पडतात. विषयाकारता याप्रमाणे कमी होते. चित्त आत्माकार - नामाकार होऊ लागल्यावर त्याचा आविष्कार ब्रह्मानुभवांच्या रुपाने होतो. प्रत्यक्ष ब्रह्म सामोरे येते. शिवलिंगबवा- सारख्या भाग्यवान साधकाला पूजासाहित्य हाती घेतलेले रूप दिसते. अनन्यभक्तीने हा अनुभव येणारच. हे त्रिकालाबाधित सत्य आहे. हे खोटे ठरणे अशक्य. म्हणूनच "ते खोटे ठरल्यास - नामदेव गेले असले तरी - माझे मस्तक तोडावे," असे महाराजांनी छातीवर हात ठेवून सांगितले होते.

(७) 

तिळाएवढें बांधुनि घर । आंत राहे विश्वंभर ।।१।। 
तिळाइतुकें हें बिंदुले । तेणें त्रिभुवन कोंदाटलें ।।२।। 
हरिहराच्या मूर्ती । बिंदुल्‍यांत येती जाती ।।३।। 
तुका म्हणे हे बिंदुले। तेणें त्रिभुवन कोंदाटलें ।।४।।

तिळाएवढे घर हाच ईश्वर, त्यात तो राहतो. हे रूपक गुप्ततः एकरूपता (Qualitative unity) सर्व दर्शनात आहे. तेच विश्वंभरही आहे. परतत्त्व खंडित होत नाही. उपाधीने तसा भास होतो. (घटाकाश, मठाकाश इ.) "बिंदु तेथें सिंधु" ही बिंदुली सर्वत्र भरून राहिलेली दिसतात. त्यांनी त्रिभुवन कोंदाटले आहे. हरिहरांच्या मूर्ती जाण्यायेण्याचा अनुभव माहीत नाही. अत्यंत सूक्ष्म नीलबिंदूवर दृष्टी स्थिर केली तर, तो फुटून त्यातून तेज बाहेर पडते. त्या तेजात पुन्हा तो बिंदू दिसतो. असे दहा-बारा वेळा केले तरी दर खेपेस तेजात तो सूक्ष्मबिंदू दिसतोच. हे गुरुदेवांना सांगितल्यावर ते म्हणाले, "हा अनंताचा (Infinity) अनुभव आहे." असाच काही अनुभव हरिहरांच्या मूर्तीचा असेल.

(८) 

आनंदु रे आजि आनंदु रे । 
सबाद्य अभ्यंतरी अवघा परमानंदु रे ।।१।। 
एक दोन तीन चार पाच सहा । 
इतकें विचारूनि अंतर शोधोनिया पहा ।।२।। 
सातवा राम आठवा वेळोवेळां । 
बापरखुमादेवीवरु विठ्ठल जवळा (सांवळा) ।।३।।

"सर्वं खलु इदं ब्रह्म" हा आनंदमय अनुभव झाल्या- नंतरचे उद्‌गार. सर्वत्र आनंद (आनंदोब्रह्म) भरलेला, आतबाहेर दिसत आहे.

(१) ब्रह्म (२) ब्राह्म-माया (३) त्रिगुण (४) देह- चतुष्टय (५) पाच इंद्रिये (६) षड्‌विकार (आकड्यांचे अर्थ कोणी भिन्न भिन्न करीत असतील. सहा शास्त्रे किंवा चक्रे असाही होईल.) या सर्वांचा विचार करून सातवा अवतार 'राम' (सद्गुरूंनी दिलेले नाम) सतत आठवा. मग सर्वत्र ब्रह्मदर्शनाचा परमानंद लाभेल, ईश्वर (सांवळा किंवा जवळ) दिसेल. हेच जीवनसाफल्य.

(९) 

कृपाळू सज्जन तुम्ही संतजन । 
हेंचि कृपादान द्यावे मज ।।१।। 
आठवण तुम्ही द्यावी पांडुरंगा । 
देवा माझी सांगा काकुळती ।।२।। 
अनाथ अपराधी पतित आगाळा । 
परि पायावेगळा नका करूं ।।३।। 
तुका म्हणे तुम्ही निरविल्यावरी । 
मग मज हरी उपेक्षीना ।।४।।

संतांनी देवाजवळ आपल्याला निरविले म्हणजे देव भक्ताची उपेक्षा करीत नाही. संत म्हणजे देवच. त्यांची कृपा ही देवाचीच कृपा. "आत्मज्ञं अर्चयेत् भूती कामः" कारण "आत्मविदात्मैव भवति" असे गुरुदेवांनी सांगितले होते. खरी भूतिवैभव म्हणजे ईश्वरकृपेने लाभणारे त्याचे दर्शन.

(१०) 

नाम वाचे श्रवणीं कीर्ति । 
पाऊलें चित्ती समान ।।१।। 
काळ सार्थक केला त्यांनी । 
धरिला मनीं विठ्ठल ।।२।। 
कीर्तनाचा समारंभ । निर्द्वद्व सर्वदा ।।३।। 
निष्ठा म्हणजे स्वरूपसिद्धि ।। 
नित्यसमाधि हरिनाम ।।४।। 

ईश्वरचरणांचे अनुसंधान करीत, त्याचे अखंड अनुसंधान करणे, त्याची कीर्ती ऐकून भक्ती व श्रद्धा दृढ करणे, कीर्तन-भक्तीने भक्तिभाव वाढविणे हेच कालाचे सार्थक. ईश्वरतत्त्वाला, मूळच्या सच्चिदानंद पदाला पोहोचविणारे कार्य करीत राहणे हे सार्थक. दुसरे काही करणे ही आयुष्यहानीच. त्याने देव दुरावतो. मनुष्य दुरात्मा (दुरि आत्मा केला जेणें) होतो. या भक्तीच्या अवस्थेत द्वंद्व उरत नाहीत; चित्त ईश्वराच्या आनंदात रंगल्याने देहाची द्वंद्वे त्याच्यापर्यंत पोहोचत नाहीत. ("प्रजहाति यदा कामान्") (गीता २/५५) सारांश- हरिनाम हेच समाधीचे मुख्य साधन आहे. त्याने स्वरूप-साक्षात्कार होऊन, देह-मन यांचा त्या आनंदात लय होतो; देहाचा संबंध संपतो. देहसंबंध संपल्यावर समाधी (समत्व, सर्वत्र समदर्शन) लाभते.

(११) 

आम्ही वैकुंठवासी । आलों याची कारणासि । 
बोलिले जे ऋषि । साच भावें वर्ताया ।।१।। 
झाडूं संतांचे मारग । आडरानी भरलें जग । 
उच्छिष्टाचा भाग । शेष उरला तो सेवू ।।२।। 
अर्थ लोपलीं पुराणें । नाश केला शब्दज्ञानें । 
विषयलोभी मनें । साधने बुडविली ।।३।। 
पिटूं भक्तीचा डांगोरा । कळीकाळासी दरारा । 
तुका म्हणे करा । जयजयकार आनंदें ।।४।।

"आम्ही वैकुंठवासी" : ईश्वराच्या आनंदात विरून राहणारे. वैकुंठ हे स्थान नाही, ही एक अवस्था आहे. वैकुंठ म्हणजे विष्णू, ईश्वर. संत मुख्यत: या अवस्थेत असतात. थोडा वेळ देहभावावर येतात, ते विश्वो- द्धारासाठी. "प्रारब्ध शेष उरले जन निश्चयाला." श्रीबाबा एकदा रामण्णांना म्हणाले, "आम्ही इथले नव्हे, वैकुंठवासी - जा म्हणाले म्हणून आलो."

महाराजांनी विश्वोद्धार करायला सांगितला म्हणून नाम देतो, व्यवहारात वावरतो, असा अर्थ मी करतो. ऋषींनी सांगितलेला साधनमार्ग - नैतिक आचारां- सकट लोकांपुढे आदर्श म्हणून आचरून दाखविणे हे संतांचे स्वाभाविक कार्य होय. ("Intuitive Criete- rian in Mysticism in Maharashtra.") सद्गुरूंचे जीवन निरखून शिष्याला मार्ग आक्रमावयाचा असतो. गुरुदेव म्हणत, "महाराजांच्या जीवनाचे मी सूक्ष्म निरीक्षण केले, - माझे जीवन पाहा; त्यात माझे तत्त्वज्ञान आहे. संतांच्या उपदेशाचे शेष (आत्म- साक्षात्कार) यज्ञशिष्टामृत त्यांनी सेविले व आदराने भरलेल्या, देहतादात्म्य व वासना यात सापडलेल्या, जीवासाठी साधनमार्गाचे खरे स्वरूप पुनःपुन्हा स्पष्ट करून दाखविले. "सेवितो हा रस, वाटितो आणिका" हा भूतदयेने संतांचा स्वभावच बनतो. हे पुनःपुन्हा करावे लागते. कारण विषयलोभाने लोक पूर्वीच्या संतवचनांचा अर्थ भोगानुकूल करतात. अवताराचे कारण "लोका विषयी भरू । भोगावरीच आदरु । म्हणोनि पडला विसरु । आत्मलाभाचा ।।" हे आहे.

परमार्थ हा पलायनवाद, प्रपंच करणे हे शौर्य, असे शोध लागतात. साधनाला निष्क्रियता व व्यवसायाला कर्तव्य ही नावे पडतात. पुराणांचे व संतवचनांचे अर्थ 'अनुकूल-सिंधू'च्या आधाराने लावले जातात, अर्थात चुकतात. म्हणून भक्तीचा डांगोरा पिटून "या मार्गाने मृत्यूला जिंकून अमर व्हा, अनन्यभावाने नामस्मरण करा" असे न ऐकणाऱ्या जगालाही संत सांगत राहतात. काही विरळे भाग्यवंत जागे होऊन तो मार्ग धरतात. परमार्थ-प्रदीप तेवत राहतो. ही सर्व ईश्वरी योजना, ऋताचा नियमच आहे. कोकिळा मधुर गायन करणार, कावळा कर्कश ओरडणार- दोन्ही ऋतानेच.

    `,
  section_6: 
    `दुपारचे भजन 
    
    (१२)

धन्य हो प्रदक्षिणा सद्गुरुरायाची । 
धन्य धन्य हो प्रदक्षिणा श्रीगुरुरायाची ।। 
झालों त्वरा सुस्वरा विमान उतरायाची ।।धृ.।। 
पदांपदीं पडल्या अपार पुष्पांच्या राशी । 
सकळही तीर्थे घडलीं आम्हां आदिकरुनी काशी ।।१।। 
कोटि ब्रह्महत्या हरती करितां दंडवत । 
लोटांगण घालितां मोक्ष लोळे पायांत ।।२।। 
मृदंगटाळ घोळ भक्त भावार्थे गाती । 
नामसंकीर्तनीं नित्यानंदे नाचती ।।३।। 
गुरुभजनाचा महिमा न कळे निगमां आगमांसी । 
अनुभव जाणती ते गुरुपदिंचे अभिलाषी ।।४।। 
प्रदक्षिणा करुनी देह भारें वाहिला । 
श्रीरंगात्मज विठ्ठल पुढें उभा राहिला ।।५।।

या पदाचा बाह्यभक्ती या दृष्टीने अर्थ सरळ आहे. सद्गुरुभजनाइतकें परमार्थात महत्त्वाचें अन्य कांहीं नाहीं. गुरुभजन करणाऱ्यांच्या दर्शनाला देव-देवता विमानातून येतात. सर्व तीर्थयात्रांचें पुण्य त्याला अखंड लाभारतें. त्यां प्रयत्न करावा लागत नाहीं. संतांच्या भजनाचा आनंद कांहीं आगळाच असतो. त्या भजनाच्या नित्यानंदांत ते प्रेमानें देहभान विसरुन नाचतात. तात्विक चर्चा करणाऱ्या व कर्मकांड मांडणाऱ्या वेदांना या भक्तीची महती कळून अशक्य आहे. ज्यांना याचा अनुभव आहे, त्यानांच पुनःपुन्हा गुरुचरणीं धाव घेण्याची उत्कंठा होते. ही प्रदक्षिणा करुन भक्त देहभाव सद्गुरूंना वाहतो. त्यांना शरण जाऊन त्यांच्या सेवेला सदा उभा असतो. या पदाचा पारमार्थिक अर्थही होतो. तो असा–

साक्षात्कारपर : प्रदक्षिणा - मूलाधारचक्रापासून ब्रह्मरंध्रापर्यंत द्वादशार नामाचा फरा. (साई उलट- पलटसे रहना) अशा भक्ताच्या दर्शनाला देव येतात - त्याला दर्शन द्यावयाला येतात. (ब्रह्म येतसे सामोरें– हरिहरभेटीचा मूर्ती.) प्रदक्षिणा हीच तीर्थयात्रा. "श्वासोच्छ्वासीं निमिषोन्मेषीं । वारी झाली पंढरीसी ।" त्रिकुटावरी नांदणाऱ्या विठ्ठलाचें दर्शन त्या पंढरींत होतें - देह तो पंढरी, आत्मा पंढरिराय. मृदंग, टाळ, घोळ हें अनाहत नादाचें अनुभव आहेत. (आरती विठ्ठलाची पूर्ण उजळली अंतरीं ।) त्या नित्यानंदांत महाराज, गुरुबावा, गुरुदेव नाचत असत. या प्रदक्षिणेचा महिमा - ब्रह्मसाक्षात्कारप्राप्ती, त्याचें ज्ञान वेदांनाही नाहीं. "नेति नेति" हेंच ते सांगतात. "जाको वेद न जाने डेरा । सो मैंने नयन से हेरा ।।" अनुभव जे जाणती ते गुरुपदाचे किती अधिकारी असतात याचा अर्थ लिहिण्याचें कारणच नाहीं.

प्रदक्षिणा पूर्ण झाली म्हणजे देह गुरुपदीं वाहिला जातो. देहतादात्म्य सुटतें. चिन्मयदेहांत वस्ती होते. "अप्पा गुरराया तुझे तुला देतो." हें देहांत असतांनाच, असुनही होतें. "जीवनमुक्ति इह मुक्ति." मग भक्ताचा देह सद्गुरुकार्यासाठीं – भक्तिप्रसारासाठीं उरतो. "आता उरलों उपकारापुरता," प्रारब्ध शेष उरले जननिश्चयाला. (निगम अगम = वेदान्त)

(१३) 

अलक्ष्य लक्षुनी पाहें निजवस्तु । 
परात्पर चिन्मय ब्रह्मरूप तेज प्रत्यक्ष आहे ।। 
गुरुपद वंदुनि आधिं पाहिं तूं । 
हृदयांतरिं शोधुनि मनातें धरुं करीं बोधुनी ।। 
कामक्रोध मदमत्सरअंगीं । 
दंभाहंकार जिरवुनी द्वैतकल्पना मार त्यागुनि ।। 
एकाग्र मन स्वस्थ करोनि । 
बैसे पद्मासनीं मुद्रा लाव आत्मभापणी ।। 
दृष्टी आंत दृष्टि सुरां । 
करुनिया समदृष्टि मग । 
नाना तऱ्हेचे रंग सुरग । 
रक्त श्वेतवत आहे । 
पुढें नीलवर्ण तेज जाणावें ।।१।। 

नीलवर्ण तें बिंबाकारेशीं । 
चैतन्याची मूळ त्यामध्यें वस्तु जडली असे ।।
त्रिकुट भेदुनी उलट जातां । 
मीनमार्ग धरुं । रूप अरूप होऊनी प्रवेश ।। 
उन्मन होऊनियां ब्रह्मरंध्रीं । 
समाधि लावुनि बसे । तेथें काळ कदा न धजे ।। 
सिद्ध पुरुष तो योग सांधुनि । 
तापा स्वेचतो करुनि हरण । 
आयुष्य आपण राहे निमरन । 
त्यालाचि प्राप्त होय चराचर । 
अवघेचि ब्रह्म आहे ।।२।।

सद्गुरुकृपा जलधरिचं वारी । 
ज्याला घाव लागलें तोचि घायाळागती घुमतो ।। 
बीजमंत्र हा जप गायत्री । 
अष्टप्रहर योजितो । 
साधन घडि पळघडि साधितो ।। 
अहंभावे भीषण तनमन । 
गुरुचरणीं अर्पितो तो हा मूळ पिऱ्या इच्छितो । 
अखंड तन्मय त्यात लु ब्धुनि ।। 
निजवस्तु लक्षितो लोचनीं । 
निरपेक्ष तो निर्मळ प्राणी । 
जगत वेडा राहे अंतरीं ज्ञानबोधरस पिये ।।३।।

सद्गुरुकृपा उत्तम ज्यासी । 
सहज हातासीं आली त्याला निजवस्तु लाधली।
पाहतां पाहतां आत्मज्योत हो । 
अंतरंगीं पाजळली चिन्मय वस्तु डळमळली ।। 
शहालिंग संतप्रमाणे । धन्य गुरुमाउली आनंदे हरिंवर कृपा केली ।। 
कवनकटाक्षें करिरिद्धात । गणपति भीमसेन गातो सभेंत । 
गुरुपुत्र तो ज्ञानवंत । ऐकुनि तल्लिन होये लुंगरा । व्यर्थ चावटी राहे ।।४।।

निग्रुन्यांचा – नामसाधन न करणाऱ्यांना अलक्ष्य, पण साधनानें लक्ष्य अशा ब्रह्माचें अनुसंधान कर. नामानुसंधानोनें प्रत्यक्ष अनुभवाला येणारे तेज हें परब्रह्मच आहे. त्यांच्या दर्शनाचा मार्ग – गुरुकृपेचा लाभ – नाम – मिळव. मग हृदयांत त्या ब्रह्माचा नाम- स्मरणासाधनानें शोध घे. सदा दक्ष राहा; विवेक धर; षड्विकारांना व द्वैतभावाला, मी-माझें यांना वाढूं देऊं नको. नामस्मरणानें त्यांना नष्ट कर. विवेकानें शांत होऊन आसनावर बसून एकाग्रतेनें नामस्मरण कर. नामस्मरण हेंच आत्म्याचें आत्म्याशीं भाषण होय. मग दृष्टी, मन अंतर्मुख झाल्यावर नाना तऱ्हेचे रंग दिसतील ते पाहा. त्यांत नीलवर्ण म्हणजे चैतन्याची मूळ अत्यंत श्रेष्ठ. त्यांत वस्तु आहे. तेंच वस्तु आहे. (तंजांत वस्तु असा भेद नाही) भ्रूमध्यांतून प्राणशक्ती वर ईश्वररंध्रास – उलट – जाते; त्याला कष्ट पडतात. (मीनमार्ग – प्रतीप – पाण्याच्या उलट दिशेनें) तेथें रूप कल्पना अरूप होते, निर्विकल्प होते; त्रिपुटीचा लय होतो. याप्रमाणें उन्मनी अवस्था लाभलेला पुरुष ब्रह्म- रंध्रांत देवाशी एकरूप होऊन राहातो; काळाच्या अतीत, अमर होतो. (देहाला मरण आहेच. Ref. नोन गला पानी मिला) याप्रमाणें योगाचें शिखर गाठलेला पुरुष सर्व सुखदुःखांतून मुक्त होऊन भक्ती करतो, आत्मानंदांत मग्न राहातो, त्यालाच आत्मप्राप्ती होते. सर्व काही ब्रह्म आहे हा अनुभव येतो. सद्गुरुकृपेची जिव्हारी जब आत्मप्राप्तीची प्रखर उत्कंठा ज्याला लागते, (Ref. लागली वस्ती) तोच ईश्वरदर्शनाच्या तळमळींत राहून अखंड नामस्मरणाचा प्रयत्न करतो; श्वासोच्छ्वासीं हरिस्मरण करतो; मी-माझें गुरुचरणीं अर्पितो. आत्मप्राप्तीसाठीं त्यांचा त्याग करतो. मूळ पिऱ्याची, देवाची भेट व्हावी ही एकच उत्कंठा, तळमळ त्याला उरते. या उच्च साधकाच्या अवस्थेंत तो सदा लुब्ध, मग्न असतो. सदा स्वरूप-नाद-अनुसंधान करीत त्या आनंदांत राहातो, तो पुरुषच आत्मानंदानें मी-माझें व वासना यांना पूर्णतः विसरतो. तो आत्म- साक्षात्काराचा आनंद सदा अंतरीं भोगीत असतो. जगाला मात्र तो वेड्यासारखा वाटतो. (Ref. या निशा सर्वभूतानां). नामस्मरण, साधनानें सद्गुरुकृपेची उत्तमावस्था ज्यानें मिळविली, अधिकारी सद्गुरूची कृपा लाभून ज्यानें उलट साधन केलें, त्याला आत्म- प्राप्ती निश्चित होते. सहज चिन्मय ब्रह्मस्वरूप वस्तू हलू लागते. पाहतां पाहतां हें सहज दिसतें. मग कृतार्थ शिष्य कृतज्ञता, प्रेमादरार्दी भावनांनीं सद्गुरूचें स्तवन करतो. तें ऐकून ज्ञानी जिज्ञासूला आनंद होतो. वद्ध, विषयासक्त मात्र त्याची थट्टाच करतात.

(१४) 

काय सांगू या समर्थाची थोरी । भजकांसी आपण ऐसा करी ।।धृ.।। 
सद्गुरु राजा तन्मय छत्रपति । मज करुनी सेवे अधिपति ।। 
सोज्वें शब्द देऊनि हातीं । शिरिं हात ठेविला मुद्रांकित ।।१।। 

अहंकाराचे दुर्ग आवरिले । तयावरी मजला पाठविलें ।। 
पूर्वद्वारे त्रिकुट देखियेलें । रजादृष्टी ब्रह्मयासी जिकीयेले ।।२।। 
तेथुनि ऊर्ध्वपंथें पश्चिममार्गे पाहें । सत्त्वगुणी श्रीहारी विष्णू आहे ।। 
तया बळेंपौतीं वरुता जाय । तमोगोल्हाटीं रुद्र दिसताहे ।।३।।

ज्ञानशस्त्र घेऊनिया हातीं । केली तमो-अज्ञानाची शांती ।। 
पुण्यगिरी येऊनि देवें युक्ती । शुद्ध अधिष्ठानीं विश्वमूर्ती ।।४।। 

उभा राहोनि तया गिरीवरी । देखे भ्रमर गुंफा गडद ओवरी ।। 
औटपीठावरुनी शोभे बरी । परमानंद आहे तया धरीं ।।५।। 

बोधबळिया प्रवेशलों तेथ । अहंकार झाला वाताहत ।। 
विजयदुंदुभि वाजति अनुहुत । ब्रह्मबुढ्ढींत पावलों निर्जिविश्रांत ।।६।। 

भक्तिनिशाण चढविलें वरी । जें कां ब्रह्म भासत चराचरीं ।। 
रामनामें गर्जती जयजयकारी । दासपण नुरे तेथें उरीं ।।७।।

सद्गुरू शिष्याला स्वतःप्रमाणे ब्रह्मपद देतात, ब्रह्म होण्याची बीजशक्ती (Potentiality) देतात; त्यानें तें प्रत्यक्ष (Actual) मिळवावयाचें आहे. अहंकार, देह- तादात्म्य हा किल्ला जिंकण्याच्या कामावर शिष्याला सेनापती नेमतात. "नाम" हीच सेनापतिपदाची सनद; "शिरीं" आध्यात्मिक (Spiritual) हात = नामकूपा. या कार्यात त्रिकुटांत दृष्टी स्थिर करून नाम घेणे ही सुरुवात. त्यांत प्रथम रजोगुण (कर्माची प्रचंड प्रेरणा) कमी होऊ लागतो, सुषुम्नेतून प्राणशक्ती ब्रह्मरंध्राकडे जाऊं लागते, तेव्हां सत्त्वगुण वाढू लागतो – हाच विष्णू. त्यातही शिष्य अडकून राहत नाहीं, पुढें वरवर जातो. मग त्याला तमोगुण तेवढा जिंकावयाचा असतो. तमोगुण म्हणजे जडदेहाच्या प्रवृत्ती – भूक, झोप वगैरे. रजस्सत्त्व यांना जिंकतां येतें; पण झोप, भूक जिंकणें फार कठीण. त्या देहाला चिकटलेल्या आहेत. देहतादात्म्य जवळ जवळ पूर्णतः नष्ट झाल्यावरच – अगदीं साधनाच्या शेवटीं त्या जिंकल्या जातात. उच्च साक्षात्काराचा आनंद म्हणजे ज्ञानशस्त्र. त्यानेंच हा (१) तमोगुण नष्ट होऊं शकतो, (२) मग स्वरूपसाक्षात्कार पूर्णतः होतो. (१ व २ यांत परस्पर-पोषकता (Reciprocal causation) आहेच) अखंड वाटचालीचा (Approximation) सिद्धान्तही आहेच. औटपीठ, भ्रमरगुंफा हे शब्द सिद्धयोगांतील आहेत. परमानंदाची अवस्था ही मुख्य गोष्ट. तो होतो त्या वेळीं साधक मूळपीठ औटपीठ, भ्रमरगुंफा या केंद्रांत जातोच; जाणीवपूर्वक किंवा जाणीव न होताही (Consciously or Unconsciously) साक्षात्काराच्या प्रकाशाने परमानंदपद लाधलें म्हणजे अर्थात्च देह- तादात्म्य पूर्णतः नष्ट होतें. (Ref. "प्रजहाति यदा कामान्" गीता २/५५). तेथें दुंदुभीचा अनाहत नाद होतो (विजयदर्शक जणू). हीच ब्रह्मदर्शनाची पूर्ण विश्रांती. या सर्वत्र ब्रह्मदर्शनाची अवस्था म्हणजे परा अभेद- भक्ती. हें विजयाचें निशाण चढविलें – (विश्वाद्धारा- साठीं भक्तिप्रसार.) आनंदाने नामघोष होत राहिला. (गुरुदेवांचे नेंमांत नारायण, नारायण म्हणणे) दासपण गेलें, देवपण आलें.

(१५) 

सखया रामा विश्वांति तुझें नामीं । 
म्हणउनि मजला ने त्वरें निजसुखधामीं ।।धृ.।। 
अनवट सुकृतें नरदेहा झालो भेटी । 
पशु-सुत-जाया-धन-धामीं प्रीती मोठी । 
माझी माझी म्हणुनि म्या धरिली पोटीं । 
यांच्या संगे भोगिल्या दुःख कोटी ।।१।। 

सोडुनि स्वहिता धावलों दिशा दाही । 
गवसत झालो मानुता कौतुक पाहीं । 
परि खळजन हे निंदिती कवडी ते ही । 
परि ही आशा पापिणी लाजत नाहीं ।।२।। 

जंववरि दृढता तंववरी या तनुसी प्रीती । 
जर्जर झालिया अवघेचि निंदक होती । 
याचीं दुःखें तुजला मी सांगू किती । 
म्हणउनी येतो श्रीधर काकुळती ।।३।।

या पदांत पारमार्थिक तत्त्वज्ञान वा साधन या दृष्टीने विशेष महत्त्वाचें काही नाहीं. मात्र, “संसार- दुःखें बुडवाविल्या” साधकाची तीव्र मुमुक्षुता त्यात आहे. तीही कदाचित् प्रत्यक्ष न अनुभवतां, केवळ विवेकानें तीव्र झालेली असणें शक्य आहे. "सर्व कांही अनुमाना आणून सोडी" दुसऱ्यांस ठेच लागलेली पाहून स्वतः विवेक जोडलेल्या विरळा व्यक्तींपैकीं या पदाचे लेखक असावेत. “रामानें निजधामाला न्यावें," म्हणजे काय याची त्यांना स्पष्ट कल्पना आहे कीं नाहीं, हेंही सांगतां येत नाहीं. परंतु नश्वर, अनिश्चित अशा ऐहिक वैभवाबद्दल आसक्तीचे दुःख, दुःखातही कोणी आप्त म्हणविणारेही सहानुभूती दाखवून मदत करीत नाहींत, हें शल्य व दुःख; शरीराच्या यातनांच्या अवस्थेच्या जाणिवेनें येणारे नैराश्य आणि त्या अवस्थेतही मन पूर्ण विरक्त होऊन ईश्वरभजनाला लागत नाहीं याची खंत, या परमार्थाला पोषक भावना स्पष्ट वर्णिल्या आहेत. "तरुणपणीं वार्धक्याच्या विटंबनेचें स्मरण ठेव” या ज्ञानेश्वरांच्या व समर्थांच्या उक्तीचे हें प्रात्यक्षिक आहे.

"ब्रह्म कटकट हें बोलट । हसे मुसमुळेचिचे उकराटें ।" म्हणून "ब्रह्मडोलिन वहिला निज । इये भक्तीचिये वाटीं लाग । जिया पावसी अव्यय । निजधाम माझें ।।"

साधकानें सतत स्मरणांत ठेवण्याचा (Physical incentive to God – परमार्थ प्रेरणेचें शारीरिक कारण) हा उपदेश आहे. म्हणून रोजच्या भजनांत त्याची योजना आहे. विवेक-वैराग्य प्रभावी करण्यासाठीं अशा प्रकारचे उपदेश सर्व संतांनीं केले आहेत.

(१६) 

काय सांगू मी या संतांचे उपकार । 
मज निरंतर जागविती ।।१।। 

सहज बोलणें हित उपदेश । 
करुनि सायास शिकवीती ।।२।। 

काय द्यावें त्यांसी व्हावे उतराई । 
ठेवितां हा पायीं जीव थोडा ।।३।। 

तुका म्हणे वत्स धेनुवेच्या चित्तीं । 
तैसें मज येथें सांभाळीती ।।४।।

हा अभंग आपल्या अनुभवचेंच वर्णन आहे. संत सतत जागत ठेवतात, "तूं देह नाहींस, ब्रह्म आहेस; आपलें सच्चिदानंदस्वरूप प्राप्त करून घेऊन कृतार्थ हो" हें ते आपल्या जीवानें व शब्दांनीं सांगतात. परमार्थची प्रेरणा त्यांच्यापासून आहे. संतांचा समाजाला काय उपयोग ? याविषयीं गुरुदेवांनीं हेच विचार मांडले आहेत. "ईश्वर हेच जीवनमूल्य या सत्य सिद्धान्ताकडे तें सतत मानवाचें लक्ष आपल्या जीवनानें, अस्तित्वाने वेधतात." त्यांचे सहज बोलणें हिताचा, परमहिताचा, परमार्थाचा उपदेश असतो. त्याच्या ब्रह्मरूप जीवनांत हा उपदेश सहजतेनें बाहेर पडतो. त्याचा तो सहज परिणाम आहे. "कमळकलिका जलेपणे । आपुला मकरंद राखो नेणे । दे राया रंका पारणे । आमोदाचें ।।" ज्ञानेश्वरी अध्याय १० मधील “मच्चित्ता मद्गतप्राणा बोधयन्तः परस्परम्” या श्लोकावरील भाष्य म्हणजे संतांच्या उपकारी जीवनाचें चित्रच आहे. गुरुदेवांना तें फार प्रिय होतें. बहुतेक प्रत्येक ग्रंथांत त्याचा उल्लेख आहे. “Community of Saints.” संतसंघ हा साक्षात्काराचा सहज परिणाम म्हणून त्यांनीं गीतेवरील ग्रंथांत म्हटलें आहे. या उप- कारांची फेड कशानें होणार ? कोणत्याही ऐहिक त्यागानें नाहींच. एकनाथ म्हणतात- “आपण ब्रह्म होऊन, देहभावाचा पूर्ण त्याग करून, ब्रह्माच्या उपकाराचें “प्रत्यर्पण” केलें पाहिजे. अर्थात् उप- कारांच्या या फेडींत त्याग नसून "स्वार्थ" (big 'S') दिव्य स्वार्थ आहे. खऱ्या हितासाठीं, ब्रह्मप्राप्तीसाठीं त्याग करताच येत नाहीं. त्याग म्हणजे केवळ अल्प किंमत देणें होय. “नाशवंतासाठीं ब्रह्म देई हाती” हा त्याग म्हणावयाचा का ? त्याचा अभिमान धरावयाचा का ? “हे विश्वचि माझें घर” या सर्वात्म- भावामुळे “यत्र औंढी दोरे तेणे न्यावे.” संतांचें सर्व विश्वावर स्वारमवत प्रेम जडतें - जसें गाईचें वासराबर.

(१७) 

झाली संध्या संदेह माझा गेला । 
आत्माराम हृदयीं सहज आला ।।धृ.।।
 गुरुकृपा निर्मळ भागिरथी । 
 शांति क्षमा यमुना सरस्वती । 
 अशी पदे एकत्र जेथें होती । 
 स्वानुभव स्नान हें मुक्तस्थिती ।।१।। 
 
 सद्बुद्धीचे चालोनि दशरिन । 
 वरी सद्गुरूची दया परिपूर्ण । 
 शम दम अंगीं विभूतिलेपन । 
 वाचे उच्चारी केशवनारायण ।।२।। 
 
 बोधपुत्र निर्माण झाला जेव्हां । 
 ममता म्हातारी मरोनि गेली तेव्हां । 
 भक्ति बहीण आली असे गांवां । 
 आतां संध्या करूं मी कैशी केव्हां ।।३।। 
 
 सहज कर्म झाली ब्रह्मार्पण । 
 ऐसें ऐकोनी निवती साधुजन । 
 जन नोहे अवघाचि जनार्दन । 
 एका जनार्दनीं लाधलों निजखूण ।।४।।

ज्यामुळे संदेह जाईल अशी ही संध्या एकनाथानी केली. आत्म्याच्या दर्शनानें संदेह जातो; अर्थात् साक्षात्कार देणारी ही संध्या आहे. नामसाधन हीच ती संध्या. ती केल्यावर अंतरींचा ગુપ્ત आत्माગમ प्रगट होतो. सद्बुद्धी ईश्वरप्राप्ती हेंच ध्येय सांगणारा विवेक; – नंतर गुरुत्या – शम-दम; गुरुकृपा – क्षमा, दया. या पूर्वतयारीनें या नामसाधन संध्येचा प्रारंभ होतो. अखंड नामस्मरण हीच संध्या. या साधनानें साक्षात्कार होतो, मी-माझे, ममता नष्ट होते. मग संध्या करणें अशक्य होतें. बोधपुत्राच्या जन्माचे सोयरें व ममतेच्या मरणाचें सुतक आल्यावर, संध्या करणें कसें शक्य होणार ? सोयर-सुतकांत संध्या निषिद्ध आहे. अर्थात् साक्षात्काराने साधक कर्मातीत होतो. साक्षात्कार म्हणजे नैष्कर्म्य, संन्यास. "देह प्रारब्धयोगें चले” अशी कर्मे होतात. मी-माझें गेल्याने वासना नाहीत म्हणून हीं कर्मे कर्तृत्वाबाह्य व वासना याविरहित असतात. तीं ब्रह्मार्पणच होत. कारण साक्षात्काराने सर्वत्र ब्रह्म दिसत असल्यानें, "ब्रह्मार्पणम् ब्रह्महविः” हें रूप सर्व सहजकर्मांना येतें. साधकाला साक्षात्काराचा लाभ झाला हें ऐकून, संत सद्गुरूंना आनंद होतो. (1) Truth is once more confirmed ... कारण परमार्थ सत्य आहे, हें आणखी एकदा सिद्ध झालें. (2) Also Community of Saints (संतसंघ) अशा पुरषाला सर्व जण ब्रह्मरूपच दिसतात. आपलें मूळ सच्चिदानंदपद लाभल्याची खात्री एकनाथांना झाली. प्रत्यक्ष स्व-स्वरूपाचें दर्शन होऊन ते 'स्वरूप' झाले.

(१८) 

निरंजनी वनीं देखिली मी गाय । 
तीन तिचे पाय चार मुख ।।१।। 

सहस्र तिचे नयन नव तिचे कान । 
सत्रावीचे स्थान एक शिंग ।।२।। 

अशी कामधेनु व्यासानें  पाळिली । 
शुकानें बळेंचि जनकचोरी ।।३।। 

तुका म्हणे ऐसें भाग्य नरा भेटे । 
अभागी करंटें वाया गेले ।।४।।

या अभंगांत गाईच्या रूपकानें मानवाची आध्यात्मिक योग्यता, आत्मप्राप्तीचा अधिकार त्याच्या शारीरिक दृष्टीने वर्णिला आहे. परिभाषा थोडी सिद्धयोगाची आहे. परमार्थात या शक्ती म्हणजे (मानवाच्याच) त्याला अमृत देणारी कामधेनूच होय. त्यांच्या साह्याने तो ब्रह्मत्व प्राप्त करून घेतो. ही गाय आध्यात्मिक दृष्टीने- निरंजनी, वनीं-पाहिली, या शक्ती दिसल्या. तीन पाय म्हणजे सर्व कर्माचें मूळ असलेलें त्रिगुण (गीता ३/२७) आत्मा कद्दीच करीत नाही, सर्व त्रिगुणांचे कार्य आहे. त्याचें सुख-दुःख देहतादात्म्यामुळे जीव आत्म्यावर घेतो. हा गीतासिद्धान्त प्रसिद्धच आहे.

चार मुखें : चारीचतुष्टय. स्थूल, सूक्ष्म, कारण, महाकारण – या चारींच्या द्वारा विषयांचे सेवन होतें. म्हणून हीं मुखें.

सहस्रनयन : सहस्रदळ कमळ, ज्ञानाचें साधन, म्हणून नयन.

नवकान : नवद्वारे. यांना कान का म्हटलें कळत नाहीं. कान या शब्दाचा भोक असा अर्थ आहे (तोफेचा कान) त्यावरून म्हटलें असेल.

सत्रावीचें स्थान : योगेक्षा स्तन किंवा ज्ञान हा पाठ योग्य. अमृतवर्षानि मेंदूतील चंद्राच्या सतराव्या कलेतून होतो. (Ref. सत्रावीचे पाणी प्यालें) “सत्रावी दुहिली” असें नामदेव म्हणतात.

एकशिंग : उच्च टोक असलेला भाग, ब्रह्मरंध्र. अशी कामधेनू (शुक) व्यासाच्या घरीं जन्मली, वाढली. परंतु शेवटीं जनकाकडून उपदेश घेऊनच तिला ब्रह्म- प्राप्तीऱ्या साधनाकडें वळावें लागलें. या सर्व साधना- मुळे – शक्तीमुळे – ब्रह्मप्राप्तीचा अधिकार प्राप्त झाला आहे, हें मानवाचे महद्भाग्य. मात्र, शुकाप्रमाणें सद्गुरूंना शरण जाऊन त्याचा लाभ करून घेतला पाहिजे. तरच त्याला भाग्य म्हणता येईल. भाग्य, परमभाग्य, अर्थात् ब्रह्मत्व मिळविण्याचे तें साधन आहे. त्याचा उपयोग त्या महाकार्यासाठीं केला नाहीं तर हें भाग्यप्राप्तीचें साधन मिळूनही "अभागी करंटे । वाया गेले ।" या विशेषणाला पात्र व्हावें लागेल.

(१९) 

देह तो पंढरी प्रेम पुंडलीक । 
स्वभाव सन्मुख चंद्रमागा ।।१।। 

विवेकाची वीट आत्मा पंढरीराव । 
जेथें तेथें देव ठसावला ।।२।। 

क्षमा दया दोन्ही रुक्मिणी ते राई । 
दोहींकडे पाही उभी असे ।।३।। 

बुद्धि ति वैराग्य गरुड हनुमंत । 
कर जोडोनि तेथे पुढें उभा ।।४।। 

तुका म्हणे आम्ही देखिली पंढरी । 
चुकविली फेरी चौऱ्यांएंशीची ।।५।।

या अभंगांत नामसाधनाला अवश्य त्या सद्गुणांचें विवेचन आहे. अधिक तात्विक असें विशेष काही नाहीं. एकच महत्त्वाचा मुद्दा आहे; तो शेवटीं. येईलच. भक्ती केली तरच देह ही पंढरी. पंढरी होण्याचा अधिकार देहाला आहे; तो वापरला मात्र पाहिजे. प्रेम व भक्तिभाव या अत्यंत महत्त्वाच्या गोष्टी. प्रेमानेंच देव येतो; दर्शन देतो; दुसरे कोणी त्याला आकर्षित करूं शकत नाहीं; अनुभवांत स्थिरता – सातत्य – आणू शकत नाहीं. प्रेमाचा उत्कट विशाल भाव झाला, तो स्वभाव बनला कीं त्या चंद्रभागेच्या तीरावरुन देव हलू शकत नाही. नित्यानित्यविवेकानें अनित्याचा पूर्ण त्याग झाला, देहात्मभाव व वासना पूर्णतः नष्ट झाल्या कीं त्या विटेवर (नित्याचा) तो सदा उभाच आहे. त्याचा विसर पाडणारें कांहीं उरतच नाहीं. एकदा विवेकाच्या विटेवर स्थिर (अंतरी) झाला की सर्वत्र तोच दिसतो. (आदोब्रह्महमस्मि इ.) क्षमा, दया, विवेक, वैराग्य हें या पूर्णसाक्षात्काराच्या अवस्थेत पूर्णतेला जातात. स्वभाव बनतात. साधकदशेंत ते अपूर्ण असतात. साधनाचें अंग असतात, साक्षात्काराच्या आनंदाने पूर्णतेला जातात. (Ref. ज्ञानेश्वरी– क्रमयोग. दुर्गुणांचा नाश झाल्यावर अमानित्वादी सद्गुण राजसोयग्याला साम्राज्यपदी स्थापून त्याचें माडंलीक होतात.) ही पंढरी पाहिली तर व तरच जन्माची फेरी चुकते.

ज्या विठ्ठलाची भक्ती करण्यास तुकारामांनीं सुरवात केली त्यांचें खरें स्वरूप साक्षात्काराने व साक्षात्कारा- नंतर समजलें. तें या अभंगांत त्यांनी दिलें आहे.

“आरक्तपयर कुट इ.” हा पांडुरंग पाहिला “आसपास में श्वेत भरा है” – हा कबीराचा राम, ही वचनें या स्वरूपाचींच आहेत. भक्तीला सुरुवात सगुणा- पासूनच होणार. अनंताचें बुद्धीला अल्पस्वल्प कळणारें स्वरूप म्हणजे सगुण. त्याचें शिखर अद्वैतदर्शन, ब्रह्मत्व, अभेदानंद याच अर्थानें विवेकानंद म्हणतात, "Be born in a church but do not die in a church” (संप्रदायांत जन्माला या पण तेथेच मरू नका.) पंढरीचा विठ्ठल किंवा इतर कोणत्याही देवाची मूर्ती हाच प्रत्यक्ष देव, ब्रह्म ह्रीं ज्यांची श्रद्धा आहे, त्यांना हे पटत नाही. ते ह्रीं अभंग प्रक्षिप्त मानतात.

    `,
  section_7: 
  `बारा अभंग 

(१) 

जन्माचें तें मूळ पाहिलें शोधून । 
दुःखासी कारण जन्म घ्यावा ।।१।। 
पाप पुण्य करुनी जन्मा येतो प्राणी । 
नरदेहा येऊनि हानि केली ।।२।। 
रजतमेंकरुन आहे ज्याचे अंगीं । 
याच गुणे जन्मा वाया गेला ।।३।। 
तम म्हणजे काय नरकचि केवळ । 
रज तो सबळ मायाजाळ ।।४।। 
तुका म्हणे येथे सत्त्वाचें सामर्थ्य । 
करावा परमार्थ अहर्निशी ।।५।।

जन्म हें दुःखाचें मूळ. त्यात नित्यानंद नाहीं. नाशवंत, दुःखपरिणामी, वासना वाढविणारें सुख मिळतें; तो सुखाचा आभासच. म्हणून ते परिणामीच्या दृष्टीनें दुःखच; पण शोधून पाहणाऱ्याला हे कळते. इतर त्या दुःखपरिणामी सुखातच रमतात. जन्माचें कारण पाप-पुण्य, बरी-वाईट कर्मे. येथें पुण्य म्हणजे ईश्वर- प्राप्तीला उपयुक्त पुण्य नव्हें, ज्ञानेश्वरांनीं ज्याला पुण्यात्मक पाप म्हटलें आहे, तें आभासमात्र पुण्य. आभासमात्र सुख देणें हें त्याचें फळ. त्या पापपुण्यामुळे वासनांचीं बीजें वाढत जातात. त्यांचा पुंज म्हणजे सूक्ष्म देह जीव, वासनाबीज नष्ट होईपर्यंत तो सतत जन्ममरणाच्या चक्रांत फिरतो – तरु-बीज न्यायानें.

त्यांत नरदेह आत्मप्राप्तीचा अधिकारी. त्याला आत्मप्राप्तीचें, वासनानाशाचें, ध्यानप्रधान भक्ति- साधन करतां येतें. अर्थात हें साधन करून मुक्त होणे, मुळच्या सच्चिदानंदपदाला पोहोचणें, शक्य असतां, अति हीन अशा देहसुखांत रमून जन्म-मृत्यूच्या चक्रांत फिरत राहाणें, ही थोर हानीच होय. नरदेह लाभलेल्यांपैकीं अपवादात्मक मुमुक्षु साधक सोडले तर इतर सर्व लोक आपली या प्रकारची हानीच करून घेतात, दुसरें काय ?

त्यांत राजस-तामस, आचार-विचारांत राहाणें म्हणजे नरकच. राजस म्हणजे कधीही तृप्ती न देणाऱ्या विषयसुखासाठीं तळमळ, धडपड, संताप. तम म्हणजे झोप, आळस, केवळ देहाच्या तात्कालिक प्रेरणेचे आचरण. त्यांतून अनुक्रमे वासना, आळस व प्रमादच वाढणार, उच्च सुख, उच्च कार्य, उच्च भावना यांची शक्यताच नाहीं. म्हणून रज-तम अधोगतीला नेतात. सत्त्वगुण मात्र मोचक. सुख व ज्ञान या त्यांच्या प्रेरणा. केवळ ऐहिक ज्ञान व थोडें उच्च सुख यांतच सात्विक पुरुष रमला तर ब्रह्मही बंधकच पण त्याची ज्ञान- सुखाची प्रेरणा त्याला या उच्च सुखासाठींही गुंतूं न देण्याइतकी उत्कट झाली, त्या प्रेरणेनें त्याला परमार्थाकडे वळविलें म्हणजे त्याला मोचक सामर्थ्य येतें. अशा सत्त्वगुणाचा मोचक सामर्थ्यानें सदा परमार्थ करावा. (म्हणजे शुद्ध सत्त्वानें)

(२) 

अहर्निशीं सदा परमार्थ करावा । 
पाय न ठेवावा आडमार्गी ।।१।। 
आडमार्गी कोणी जन जे जातील । 
त्यातूनि काढीले तोचि ज्ञानी ।।२।। 
तोचि ज्ञानी खरा तारी दुजियांस । 
वेळोवेळां त्यासीं शरण जावें ।।३।। 
आपण तरेल नव्हें तें नवल । 
कुळें उद्धरील सर्वांची तो ।।४।। 
शरण गेलियानें काय होतें फळ । 
तुका म्हणे कुळ उद्धरिले ।।५।।

श्रीबावा सांगत त्याप्रमाणें अहर्निशीं करता येणारा परमार्थ म्हणजे नामस्मरणच. अर्थात् स्वरूप – नाद – अनुसंधानही अहर्निशीं परमार्थच. हा अहर्निशी परमार्थ करीत देवाची ऐक्य ही स्वानुभवाच्या मिळवावयाची आहे. इतर श्रवण-मनन, निष्कामकर्म – कीर्तन यांतील काहीही ती अवस्था होऊं शकत नाहीं व देऊं शकत नाहीं. म्हणून ती अनुसंधानाची उपांगें होत. अनुसंधान किंवा त्याची उपांगें सोडून जें जें करणें तो आडमार्ग; अहंकार व वासना ज्याने वाढतील तो आडमार्ग. त्यांत पाय टाकूं नये हें उघड आहे. कारण "आठव तो ब्रह्म । नाठव तो भवभ्रम ।" नाठव म्हणजे आडमार्ग. साक्षात्कारी पुरुष या आडमार्गानें जाणाऱ्याला, देहतादात्म्य व वासना यांत गुंतलेल्याला, परमार्थाकडे वळवू शकतो, हें करूं शकतो तोच खरा साक्षात्कारी पुरुष. त्याला सदा शरण जावें; नेहमीं त्याच्या उपदेशाप्रमाणें, ध्यानप्रधान भक्तिसाधन करावें. असा ज्ञानी स्वतः मुक्त होतो, यांत आश्चर्य काहीच नाहीं. तो इतरांनाही मुक्त करूं शकतो. "ले परिवार तरें.” अर्थात् पारमार्थिक परिवारांत प्रवेश करील त्याचा उद्धार करतो, त्याला तसेंच नाम देऊन ब्रह्म- प्राप्तीचा मार्ग मोकळा करतो. "वस्ती लाबतो." मग तीं विझणें शक्य नाहीं. अर्थात् त्याच्याकडून अनुग्रह घेऊन नामसाधन केल्याचें फळ म्हणजे ब्रह्मप्राप्ती. कुळ म्हणजे सांप्रदायिक साधकवर्ग. श्रीबावांचा अर्थ – "कोठ्यातील कुळें,” = अंतःकरणांतील अनंत वासना. नामस्मरणानें लाभणाऱ्या आनंदांत नष्ट होतात.

(३) 

उद्धरीलें कुळ आपण तरला । 
तोचि एक झाला त्रैलोक्यांत ।।१।। 
त्रैलोक्यांत झालें द्वैतचि निमालें । 
ऐसें साधियेलें साधन बरवें ।।२।। 
बरवें साधन सुख शांती मना । 
क्रोध नाहीं जाला तिळभरी ।।३।। 
तिळभरी नाहीं चिंतांसी तो मळ । 
तुका म्हणे जळ गंगेचें तें ।।४।।

ईश्वराला शरण जाऊन ज्यानें साक्षात्कार प्राप्त करून घेतला, तो त्रैलोक्यांत एकच उरतो. “सर्वं खलु इदं ब्रह्म.” या अनुभवांत, "एक अकेला है रहा।" असें होतें. तो आपल्या आध्यात्मिक कुळाचा उद्धार करतो. "ले परिवार तरें" किंवा "सुंदरे सबही साथी." साक्षात्काराने मायेमय द्वैताचा पूर्ण नाश व्हावा, असें आत्मप्राप्तीचें साधन तो साधतो. भावपूर्ण नामस्मरणानें ब्रह्म होतो. आत्मानंद हा ब्रह्मप्राप्तीचा सहज परिणाम होय. त्याचें शिखर जी शांती – पराशांती – ती त्याला लाभते. क्रोधाला कारणच उरत नाहीं. आनंदाने काम (वासना) नष्ट होतो. काम मेला कीं क्रोध मेलाच. क्रोधच काय कोणताही मळ-विकार चित्तांत राहू शकत नाहीं. सर्व विकार वासनेची प्रजा आहे. आत्मानंदाने वासना गेली कीं स्थितप्रज्ञता, पूर्ण  नीती (किंवा पावित्र्य) आलीच (Ref. गीता २/५५). कारण या नित्यानंदानें देहाहंकार, देहतादात्म्यच जातें. मग वासना कोठून उरणार ? (Ref. सत्य–गुण्य – स्वरूप. असत्य=पाप=माया). दृश्य पाप ओसरलें, असा तो गंगाजळासारखा पवित्र होतो.

(४) 

जैसी गंगा वाहे तैसें त्याचें मन । 
भगवंत जाण त्याचे जवळी ।।१।। 
त्याचे जवळीं देव भक्तिभावें उभा । 
स्वानंदाचा गाभा तया दिसे ।।२।। 
तया दिसे रूप अंगुष्ठप्रमाणे । 
अनुभवी खूण जाणती हे ।।३।। 
जाणती हे खूण स्वात्मानुभवी । 
तुका म्हणे पदवी ज्याची त्याला ।।४।।

ज्याच्या जवळ भगवंत आहे त्याचें चित्त – साक्षात्कारी पुरुषाचें चित्त – गंगेप्रमाणे पवित्र, पावन आहे. त्याच्या अनन्य भक्तिभावानें त्याला अखंड देवाचे आनंदरूप दर्शन असतें; याप्रमाणें देव नेहमों त्याच्या जवळ असतो. अंगुष्ठप्रमाण रूप हें त्यांपैकीं एक आहे. ही खूण साक्षात्कारी साधकालाच कळू शकते. "येरा टकमक.” जो जितकें साधन करील तितका साक्षात्कार त्याला होतो. "तत्त्वमसि”. जैसी गंगा वाहे : उत्कृष्ट साधन झाल्यावर पोटीत थंडगार वाटतें. (श्रीबावांनीं सांगितलेला अर्थ) "हिवा ऐसी काया वाहोती शीतळ.” तया दिसें रूप : ".....अंगुष्ठप्रमाण" म्हणजे नाशिकाग्री रूप दिसतें. नासिकाग्र डोळ्यापासून अंगुष्ठमात्र आहे. (श्रीबावांचा अर्थ)

(५) 

ज्याची त्याला पदवी इतरां न साजे । 
संताला उमजे आत्मसुख ।।१।। 
आत्मसुख घ्या रे उघडा ज्ञानदृष्टी । 
यावीण चावटी करूं नका ।।२।। 
करूं नका कांहीं संतसंग धरा । 
पूर्वीचा तो दोरा उगवेल ।।३।। 
उगवेल प्रारब्ध संतसंगें करुनी । 
प्रत्यक्ष पुराणीं वर्णियेलें ।।४।। 
वर्णियेलें एका गुणनामघोष । 
जातील रे दोष तुका म्हणे ।।५।।

जो जितकें नामस्मरण करील तितका त्याला साक्षात्कार होईल. त्याच्या साक्षात्काराचें त्याला फळ. कमी साधन करणारांना तें लाभणार नाहीं. परमार्थात ज्याचा तो वासी, इतरांना संबंध गौण. कोणी कोणाला साक्षात्कार देऊं शकत नाहीं, घेऊं शकत नाहीं. (Ref. ज्याचें त्यानें मुखें भोगावें । नाहीं दुसऱ्यांना देऊं ।) श्रेष्ठ साक्षात्कारी पुरुषाला उच्च आत्मानंद होतो. त्यालाच आत्मानंद म्हणजे काय हें चांगले कळतें. प्रत्येकाने नामस्मरणानें साक्षात्कार सांधून हें आत्मसुख अधिकाधिक मिळविण्याचा प्रयत्न करावा. हेंच खरें आत्महित, श्रेयस, जीवनसाफल्य. इतर सर्व निरुपयोगी, तुच्छ, वायफळ होय. नामस्मरणानें प्रतिभा- शक्ती जागृत करून घ्यावी, मग हें आत्मसुख लाभतें. हें सर्व संतसंग धरल्यानें साधेल. सद्गुरूंकडून नाम मिळालेंवाल्यांचा संगतीत नामस्मरण चांगले होईल. याप्रमाणे संतसंगतीत पूर्वीचे सुकृताचे सूत्र या जन्मी हाती येऊन योग्य प्रकारें परमार्थसाधन होऊं शकेल. प्रारब्ध अर्थात् पूर्वीचें पुण्य वाढीला लागेल. सर्व पुराणे – साक्षात्कारी पुरुषांच्या अनुभवांच्या राशी (Universality) हेंच सांगतात. तेव्हां या सिद्धान्ताच्या सत्यतेबद्दल शंका घेण्याचें कारणच नाहीं. सर्व पुराणांचा निष्कर्ष हाच कीं, नामस्मरणानें पातकांचा (देह- तादात्म्य व वासना) नाश होईल. अर्थात या पातकांचा नाश झाला म्हणजे सच्चिदानंद स्वरूप लाभेल, तेंच आपलें सत्यस्वरूप आहे. यावर देहाहंकार व वासना यांचें आवरण आलें आहे. हीच माया – अविद्या. तें नामस्मरणानें नष्ट होईल.

"मी देह, मला विषय हवे” हें स्मरण म्हणजे माया; त्यामुळे मूळ सच्चिदानंदस्वरूपाचें विस्मरण झालें आहे. नामस्मरणानें "मी, माझें" यांचे विस्मरण होईल व पुन्हा सच्चिदानंदस्वरूपाचें स्मरण ही अवस्था लाभेल.

(६) 

दोष रे जातील अनंत जन्मींचे । 
पाय त्या देवाचें न सोडावे ।।१।। 
न सोडावे पाय निश्चय तो करा । 
आळवा शारंगधरा भावबळें ।।२।। 
धरुनि केशव आणा भावबळें । 
पापियां न कळे काही केल्या ।।३।। 
न कळे तो देव संतसंगवांचुनि । 
वासना जाळोनि शुद्ध करा ।।४।। 
शुद्ध करा मन देहांतीत व्हावें । 
वस्तुसी ओळखावें तुका म्हणे ।।५।।

ईश्वराचे पाय घट्ट धरलें; अंतःकरणांत त्याच्या- शिवाय कशालाही जागा दिली नाहीं, तर अनंत जन्मींचे दोष म्हणजे वासनांचे संस्कार, दुसऱ्या भाषेत, संचित प्रारब्ध कर्म; हें संस्कार, म्हणजेच जीव (Ego– “Ego is the product of memory”). नाम- स्मरणान्या व ईश्वरानुसंधानाच्या संस्कारांनीं सर्व संस्कार नष्ट झाले, विसरले म्हणजे पापें नष्ट झाली. देहभाव संपला, ब्रह्मभाव आला. हें केवळ अनन्य भक्तीनेंच होऊं शकतें. अनन्य भक्तीनें आत्मदर्शन, त्याचा आनंद, त्यांत वासनांसकह देहभावाचा लय, विसर; असा हा क्रम आहे. त्यासाठीं करावयाचें साधन म्हणजे अखंड भावपूर्वक नामस्मरण अनुसंधान. देवाचे पाय न सोडणे या शब्दांत तो आशय आहे. ईश्वर- ध्यानानें वासनानाश या प्रक्रियेभोंवतीं सर्व पारमार्थिक जीवन फिरत असतें. ही प्रक्रिया अखंड कार्यान्वित राहण्यासाठीं भाव, उत्कट भक्तिभाव, अनन्य प्रेम व निश्चय यांची आवश्यकता आहे. ईश्वराशिवाय कशा- वरही प्रेम असलें, तर कांहीं काल तरी ईश्वरचिंतनांत खंड पडेल व दुसऱ्या गोष्टीचें चिंतन होईल. दुसरी गोष्ट म्हणजे विषयच ("आठव तो ब्रह्म नाठव तो भवभ्रम") अर्थात् जिवावर विषयांचे संस्कार घडतील तेव्हां अनन्य भक्ती, अनन्य प्रेम आवश्यक आहे. त्यांतूनच निश्चय वाढेल. निश्चयांत व्यत्यय आणणाऱ्या गोष्टी म्हणजे इतर गोष्टींची आसक्ती, प्रीती. ती नसल्यावर निश्चय सहज टिकेल. सारांश, भक्तिभाव व निश्चय परस्परापोषक आहेत.

या दोहोंच्या साहाय्यानें अखंड अनुसंधान झालें म्हणजे ईश्वराला दर्शन द्यावेंच लागेल. हा ऋताचा नियम आहे (Eternal law). ("लपलासी तरी नाम कोठें नेसो ।") पाण्याचा हा नियम कळत नाहीं. त्याला वासनांच्या पलीकडे विचार सुचू शकत नाहीं. "दृष्यानें अडविली वाट । परमार्थाची ।।" दृश्य, पाप, विषय हेंच पाप. "दृश्य पाप ओसरलें ।" तरच "पुण्य परब्रह्म उरले ।" हें अनुभवाला येईल. साक्षात्कारी संतावांचून हें ज्ञान, हा साधनामार्ग कोण सांगणार ? नामसाधनाला अनुकूल असें वातावरण कोण मिळवणार ? संशय, विकल्प, नैराश्य दूर कोण करणार ? आदर्श कोठें दृष्टोस पडणार कीं, ज्याकडे पाहून जीवन घडवावें ? म्हणून संतसंगवांचून देव कळणे – मिळणे अशक्य. सारांश, अखंड प्रेमपूर्वक चिंतनानें "मी – माझें” व “वासना” यांचा पूर्ण विसर होऊं दे. तेव्हांच मन शुद्ध झालें असें सत्यार्थानें म्हणतां येईल. मनाचें उन्मन, चित्ताचे चैतन्य, अनात्मज्ञानाचें आत्म- ज्ञान झालें म्हणजेच चित्त शुद्ध होतें. हीच देहातीत अवस्था. देहाचे पूर्ण विस्मरण. "आहे ऐसा कांहीं आठवचि नाहीं". ही अवस्था झाली म्हणजे वस्तुदर्शन, आत्मस्वरूपानें दर्शन होतें and vice-versa – परस्पर- पोषकता. तें दर्शन वरील साधनानें घ्यावें. "मीच आत्मस्वरूप” हे ओळखण्याइतका उच्च साक्षात्कार झाला म्हणजे सायुज्यता, कृतार्थता लाभली.

(७) 

ओळखा रे वस्तु सांडा ते कल्पना । 
नका आडराना जाऊं कोणी ।।१।। 
क्षणीं जाल कोठें वुडवाल हीत । 
विचारी मनांत आपुलिया ।।२।।
आणुलिया जीवें शिवांसि पहावें । 
आत्मसुख घ्यावें वेळोवेळां ।।३।। 
ध्यावें आत्मसुख स्वरूपीं मिळावें । 
भक्ती लीन व्हावें तुका म्हणे ।।४।।

वस्तुदर्शन घेऊन, “तेच जीवनमूल्य ज्याचा चढता वाढता साक्षात्कार करून घेणे यांत जीवनसाफल्य, म्हणून तेच कर्तव्य” ही श्रद्धा दृढतर–तम करून त्या मार्गाला सतत लागा. हेंच "वस्तू ओळखणें." कल्पना नेहमी "मी – माझें” यांच्याच असतात. त्या टाका, "मी – माझें” टाका; वस्तु-अनुसंधान करा. विषय- कल्पनाकरूप अविद्या टाकून, स्वरूपकल्पनाकरूप विद्या स्वीकारा. विषयकल्पना म्हणजे आडरान, अनेक धोके, भय, दुःखें यांनीं भरलेलें जीवन होय. या आडरानांतून बाहेर पडण्याला "क्रमयोग" अनुसंधानायोग ही एकच वाट आहे. ती धरा, इतर वाटा सोडा. त्या पुन्हा आडरानांतच नेणार “नान्यः पंथः ।” तेव्हा अन्य पंथाला लागलांत तर आत्मानंद, नित्यानंद या हिताला मुकाल. अपूर्ण जीवनांत भ्रमत फिरावें लागेल. या विवेकाची अखंड जागृती ठेवा. म्हणून सदा शिवानें दर्शन घ्यावें; स्वरूपाचें, वस्तुचें अनुसंधान करावें. वस्तू म्हणजे सच्चिदानंद, आत्मा, ब्रह्म. त्याच्या दर्शनानें, दर्शनाच्या प्रमाणात सुख होईलच. तें दर्शनसुख घ्या. त्यानें विषयसुखाची ओढ नष्ट होईल. “मग जे कां माझे नष्ट करायचे आहे. ज्याच्या ठिकाणीं नम्रता नाहीं, त्याचा अभिमान उलट आहे, हे उघड आहे. उद्धाम वर्तनानें तो वाढतच जाणार. मग ईश्वर- प्राप्तीची आशाच कोठें उरली ? अहंकार, मी–माझें व वासना याच ईश्वरसाक्षात्काराच्या आड येतात. त्या कमी करीत गेलें, तर साक्षात्काराकडे वाटचाल होईल. ममता, ममत्व ठेवू नका, आसक्ती ठेवू नका; तीं बंधक होय; परंतु भूतदया ठेवलीच पाहिजे. ती अहंकार कमी करते; सर्वात्मभाव वाढवितें. भूतदया अंतरीं आहेच, अहंकार व वासना तिला प्रकट होण्याला अवसर देत नाहींत. भूतदयेच्या आचारांत अहंकार, वासना, लोभ, द्वेष सर्वच कमी होऊ लागतात. आसक्तीत, ममतेत तें होत नाहीं. मुळावर ममता असते, त्यांतून लोभ, अहंकार, इतरांचा मत्सर या दुर्गुणांचा जन्म होणें शक्य आहे. ममतेचे क्षेत्र संकुचित आहे. त्या क्षेत्राच्या बाहेर तिचा अभाव अर्थात् उपेक्षा, क्वचित् क्रूरता शक्य होतात. संकुचित ममतेसाठीं बाहेरील धन, कीर्ती इ. प्राप्त करून घेण्याचा मोह आहे. भूतदया सर्वंकष आहे. एकाचे चोरून दुसऱ्यास देणें (Rob Tom to pay Peter) असें तेथें शक्य नाहीं. म्हणून भूतदया हें नामसाधनाचें अत्यावश्यक उपांग, त्यांची पूर्वतयारी, म्हणून 'प्रथम साधन' आहे, नामसाधनाबरोबर तें वाढत जाऊन सर्वात्मभावांत त्याची परिणती झाली पाहिजे. हें खरें भक्ती लीन होणें. त्याकडें वाटचाल व्यावहारिक भूत- दयेच्या आचारातून करावयाची. नामस्मरण सतत सालेच पाहिजे. भूतदया त्याची जागा घेऊ शकत नाही. भूतदया ठेवली म्हणजे देव संपत्ती उणी पडणार नाहीं. त्या एका सद्गुणाच्या विकासाला सर्व देवी संपत्तीतील सद्गुणांचें साह्य लागते. तिच्याबरोबर सर्वच वाढतात. म्हणून काही “उणे” पडत नाहीं. हें पारमार्थिक, नैतिक “उणें” आहे; प्रायंतिक नाहीं. म्हणून भूतदयेच्या आचारानें व नामस्मरणानें, मी- माझें व वासना हें मायाजाळ हळूहळू नष्ट होईल. भूतदया व तिला अवश्य ते सद्गुण नसतील तर मी- माझें वाढत जाऊन नामस्मरणच अशक्य होईल.

(९) 

मायाजाळ नासे या नामेंकरुनि । 
प्रीती चक्रपाणी असो द्यावी ।।१।। 
असो द्यावी प्रीति साधूचें पायांसीं । 
कदर कीर्तनासी सोडू नये ।।२।। 
सोडू नये पुराणश्रवण कीर्तन । 
मनन निदिध्यास साक्षात्कार ।।३।। 
साक्षात्कार झालिया सहज समाधि । 
तुका म्हणे उपाधि गेली त्याची ।।४।।

भूतदया हें नामसाधनाचें आवश्यक उपांग आहे. तें स्वतंत्र संपूर्ण साधन नाहीं. मायाजाळ, मी–माझें व वासना यांचा नाश, नामस्मरणानें होतो. तेंच मुख्य साधन. नामस्मरणानें मी–माझें व वासना यांचा नाश, यांचे विस्मरण होतें. नामस्मरणाशिवाय अन्य कोणत्याही साधनानें हें होऊं शकणार नाहीं. (स्वरूप- नाद-अनुसंधान हें नामानुसंधानाचेंच पर्याय होत.) तें नामस्मरण एकायतने होण्यासाठीं देवावर प्रेम पाहिजे. प्रेमावांचून एकायतने नामस्मरण शक्य नाहीं. ज्याच्या- वर प्रेम त्याचें स्मरण सहज एकायतने दीर्घकाळ करतां येतें. त्या स्मरणानें प्रेम वाढतें. प्रेमाच्या विषयांवरील प्रेम वाढावें, ही इच्छा प्रेम करणाऱ्याला असतेच, त्यामुळेही स्मरण वाढतें. सत्संग, श्रवण, कीर्तन, निदिध्यास हें ईश्वरावरील प्रेम वाढण्याचे उपाय होत. संतसंगतीत श्रवण-कीर्तन अखंड सुरू असतें. कथावार्ता देवाच्याच असतात. प्रपंच व विषय यांचें स्मरण देणारे तेथें कांहीं नसतें. श्रवण–कीर्तन–निदिध्यास सर्व देवा- विषयींच असतात. साधकाच्या मनांत प्रपंचप्रेम व ईश्वरप्रेम दोन्हीही असतात; त्यांत संघर्ष असतो. ज्याला वाढवण्याला, ज्याच्या स्मरणाला अनुकूल वातावरण मिळेल तें प्रेम वाढतें. त्याला ईश्वरप्रेम वाढवावयाचें आहे; म्हणून त्यानें अखंड स्मरण देणारा संतसंग प्रेमानें धरावा, जोबन स्मरणाभोवतीं फिरतें हा नियम येथें लक्षांत ठेवावयाचा आहे. अशा दीर्घकाळ – निरंतर सत्संस्कारयुक्त साधनानें स्वरूपसाक्षात्कार होऊन उपाधी (देहतादात्म्य व तन्मूलक वासना) नष्ट होते, साधकच ब्रह्म होतो. तीच धन्यता.

(१०) 

गेली त्याची जाणा ब्रह्म तोचि झाला । 
अंतरीं निवाला पूर्णपणें ।।१।। 
पूर्णपणें झाला राहतो कैसा रीती । 
त्याची आतां स्थिती सांगतो मी ।।२।। 
सांगतो मी तुम्हा ऐका मनोगत । 
राहतो मूर्खवत जगामाजी ।।३।। 
जगांत पिशाच्च अंतरीं शहाणा । 
सदा ब्रह्मीं जाणा निमग्न तो ।।४।। 
निमग्न तो सदा जैसा मकरंद । 
अंतर्बाह्य भेद वेगळाले ।।५।। 
वेगळाले भेद किती त्या असती । 
हृद्गत त्यांची गती न कळे कवणा ।।६।। 
न कळे कवणाला त्यांचें हेंचि वर्म । 
योगी जाणें वर्म खूण त्यांची ।।७।। 
खूण त्यांची जाणें जें तैसे असती । 
तुका म्हणे भ્રાંती दुजियाला ।।८।।

ज्याची उपाधी गेली तो ब्रह्म झाला; हे त्याच्या ब्रह्मत्वाचे लक्षण. वस्तुतः ब्रह्म झाल्यावर उपाधी जाते. या दोहोंत परस्परपोषकता (Reciprocal causation) आहे. पराशांती हे त्याचें मुख्य लक्षण. वासनांमुळे अशांती येते. ब्रह्मानंदानें त्या नष्ट झाल्या, त्यांचा आधार जें देहतादात्म्य तेंच संपलें, म्हणजे शांतीच शांती. (Ref. श्री निंबर्गी महाराज– “स्वस्थ–” स्वरूपीं स्थिर झाल्यावर स्वस्थताच स्वस्थता.) अशा साक्षात्कारी पुरुषाची आणखी कांहीं लक्षणें. (साधकानें प्रयत्त्नसाध्य साधनें म्हणून त्यांचा उपदेश) बाह्यतः मूर्ख किंवा पिशाच्चवत असतेंही (असलाच पाहिजे असें नाहीं) परंतु मधमाशी मधाशीं स्थिर असते, तसा तो आत्मानंदांत मग्न असतो. त्याला देहाचें, इंद्रियांचे, विषयांचें भानच नसतें. “देह प्रारब्धयोगें चळे” (श्री गुरुदेव, श्री बाबा, श्री महाराज यांचे बाह्य जीवन अगदीं भिन्नभिन्न; आंतरजीवनांत अभेद– आत्मानंदमय) याप्रमाणें आंत व बाहेर अगदीं भिन्नभिन्न स्वरूपे दिसतात. हें भेद किती आहेत हें सामान्यांना कळणें अशक्य. साक्षात्कारी संतच तें जाणूं शकतात. इतरांना भ्रांती; त्यांना संतांच्या आत्मा- नंदाची कल्पना नसल्याने संतांच्या बाह्यजीवनाचा अर्थ सामान्यजन स्वतःवरून लावतात, आपलें जीवन वासनांतून व्यक्त व साकार होतें, तसेंच संतांचेही असलें पाहिजे. ही चूक होतें, म्हणून त्यांचे कयास चुकतात. संतांच्या विषयीं मत देऊं नका (So don’t judge a Saint).

(११) 

दुजियाला भ्रांति भाविकाला शांति ।
साधूंची ती वृत्ति लीन झाली ॥१॥
लीन झाली वृत्ति ब्रह्माते मिळाले ।
जळात आटले लवण जैसे ॥ २ ॥
लवण जैसे पुन्हा जळाचे बाहेरी।
येत नाही खरे त्यातुनीया ॥३॥
त्यासारिखे तुम्ही जाणा साधुवृत्ति ।
पुन्हा न मिळती मायाजाळ ॥४॥
मायाजाळ त्यांना पुन्हा रे बाधेना।
सत्य सत्य जाणा तुका म्हणे ॥५॥


योगियांची खूण योगीच स्वानुभवानें जाणूं शकतो. इतरांना त्यांची आनंदमय अवस्था कळत नाहीं. त्या आनंदमय अवस्थेनें देहाचा विसर पडल्यानें, त्यांचें जें आचरण घडतें त्याचा उलटाडा सामान्यांना होत नाहीं. त्यांना तो पुरुष म्हणजे वेडा किंवा एक कोडें वाटतें. लहान मुलांना मोठ्यांचें वर्तन “विचित्र” वाटतें, त्याप्रमाणें भाविक मात्र त्यांच्यावर श्रद्धा ठेऊन, त्यांच्या सांगण्याप्रमाणें आचरण करून ईश्वरदर्शनानें शांती मिळवू शकतो. साधूचा देहभान "मी – माझें" आत्म- स्वरूपांत लीन होतें; त्याचा आत्मानंदांत विसर पडतो. पाण्यात मीठ विरल्यावर तें पुन्हा वेगळें काढता येत नाहीं. (Ref. नोन गला, पानी मिला इ.) त्याप्रमाणें तो पुन्हा देहभानावर येत नाहीं. (अनावृत्तिः शब्दात् ... अपुनर्भावसोनानालव्धया विषय-विस्मृतिः) देहतादात्म्य, मी–देह हा भ्रम नष्ट झाल्यावर संसार व मायाजाळ संपलें. तें पुन्हा त्यांना बाधणार नाहीं, असें तुकाराम महाराज दोनदा निश्चयपूर्वक सांगतात. तीच जीवनमुक्ती, ब्राह्मीस्थिती, हेंच जीवनसाफल्य.

(१२)

स्वर्गलोकीहूनि आले हे अभंग।
धाडियेले सांग तुम्हालागी ॥१॥
नित्यनेमे यांसी पढता प्रतापे।
जळतिल पापे जन्मांतरिची ॥२॥
तया मागे पुढे रक्षी नारायण।
मांडिल्या निर्वाण उडी घाली ॥३॥
बुद्धीचा पालट नासेल कुमती ।
होईल सद्भक्ति येणे पंथे ॥४॥
सद्भक्ति झालिया सहज साक्षात्कार ।
होईल उद्धार पूर्वजांचा ॥५॥
साधतील येणे इहपरलोक ।
सत्य सत्य भाक माझी तुम्हा ॥६॥
परोपकारासाठी सांगितले देवा ।
प्रासादिक मेवा ग्रहण करा ॥७॥
येणे भवव्यथा जाईल तुमची।
सख्या विठ्ठलाची आण मज ॥८ ॥
टाळ आणि कंथा धाडिली निशाणी।
घ्या रे ओळखोनि सज्जन हो ॥९॥
माझे दंडवत तुम्हा सर्व लोका।
देहासहित तुका वैकुंठासी ॥१०॥

हा अभंग फलश्रुतीचा आहे. कदाचित् प्रक्षिप्त असेल. कारण सलगळीच्या अभंगाच्या दृष्टीने क्रमांक ११ नंतर क्रमांक १३ – “सत्य सत्य जाणा " हा अभंग येणें योग्य दिसतें. अभंग तेरावाच बारावा धरला तर तेथे बारा अभंग पूर्ण होतील. अभंग १४ व १५ देखील फलश्रुतीचेच आहेत. ? ते ११ व १३ हे बारा अभंग मात्र एकच स्वरूपाचे पूर्णसाक्षात्कारशास्त्र सांगणारे आहेत. हा पस्तिसाचा विषय आहे. अभंग १२ मध्यें अर्थातच तत्वविचार, साधनविचार विशेष नाही. तर्कसंगतीही नाही. मात्र चरण ४ व ५ यांत साधनानें कुमतीचा नाश, बुद्धीचा पालट होऊन सद्बुद्धीचा, भक्तीचा लाभ व भक्तीनें साक्षात्कार हेंच जीवन- साफल्य, असा उत्कट क्रम दिला आहे. "या मार्गानेच भक्ती वाढते. परमार्थाला लागताच भक्ती फार थोडी असते. साधनानें उच्च साक्षात्कार झाल्यावर भक्तीही पूर्णता पावतें,” असा निष्कर्ष “होईल सद्भावित येणें पंथें” या चरणाचा गुरुदेवांनीं गीते- वरील ग्रंथांत साक्षात्काराचा परिणाम सांगतांना काढला आहे. (Ref. मद्भक्तिं लभते पराम् । – भगवत् गीता १८/५४). दुसरा मुद्दा म्हणजे परोपकारासाठीं सांगितले. संतांना ध्यास एकच; आत्मोद्धारानंतर लोकोद्धार; तेवढ्यासाठीं जगावयाचें “तुका म्हणे आतां । उरलों उपकारापुरता ।।” “प्रारब्ध शेष उरले जन निश्चयाला” एकाच्या उद्धारातून जगदुद्धार साधण्याची ही ईश्वरीच योजना दिसते. म्हणून प्रत्येकाने यथाशक्ती भक्ती करून साक्षात्कार मिळविण्यात समाजसेवा, खरी समाजसेवा ही आहे. “देवें होती तरा आणिकांसी करिती । संदेह ये विशीं घेऊं नको ।।”

(१३)

सत्य सत्य जाणा त्रिवाचा नेम हा।
अनुभव पहा पदोपदी ॥१॥
पदोपदी पहा श्रीमुख चांगले ।
प्रत्यक्ष पाऊले विठोबाची ॥२॥
विठोबाचे भेटी हरेल बा चिंता।
तुम्हालागी आता सांगितले ॥ ३ ॥
सांगितले खरे विश्वाचिया हिता।
अभंग वाचिती जे का नर ॥४॥
ते नर पठणी जीवन्मुक्त झाले ।
पुन्हा नाही आले संसारासी ॥५॥
संसार उडाला संदेह फिटला।
पूर्ण तोचि झाला तुका म्हणे ॥६॥

“त्रिवाचा सत्य” म्हटलें म्हणजे संशयाला जागा नाही. नामस्मरण केलें म्हणजे यथाकाल वारंवार अनुभव येता येतो. त्या अनुभवाचें उच्च स्वरूप प्रथम श्रीमुख, नंतर पाऊलें दिसणें फार कठीण. “निदान दोळे.” दीर्घकाल साधनाच्या शेवटीं गुरुचरण हृदय- कमलांत दिसतात. म्हणून “दाखवा, दाखवा । तुमची पाऊले केशवा ।।” असा तुकारामांचा अट्टाहास. महाराज म्हणत, “मूळ जन्माला येतें तें प्रथम मस्तक, शेवटीं पाय; तसेंच स्वरूपाचे आहे. क्वचित् पायाळू.” श्रीबावांना प्रथम धड (मुंड), नंतर मुख दिसलें. हेंच विठ्ठलदर्शन. मूर्तिदर्शन हे प्रतीकात्मक. म्हणून हीच प्रत्यक्ष विठोबाची पाऊलें, असें मुद्दाम म्हटलें आहे. (Ref. “आत्मा पंढरिराव.”) या दर्शनानंतर चिंता जाईलच. त्या दर्शनाच्या परमानंदांत "मी, माझें” याचा लय झाल्यावर चिंता कसली? “आनंदब्रह्मणो विद्वान्बिभेति कदाचन ।।" भय गेलें कीं चिंता गेलीच. म्हणून "हरीचिया दासा नाहीं भय चिंता ।" हे  परमार्थसाध्य – सत्य-ज्ञान केवळ विश्वाच्या कल्याणा- साठीं भूतदयेनें सांगितलें आहे “मोहीं आजा दई दया करि काहें कू समुझाइ ।" "बुडता हे जन न देखवे डोळा । येतो कळवळा म्हणउनियां ।" अभंग वाचून पटणारें साक्षात्कार होणार नाहीं. पठणानें बौद्धिक ज्ञान होईल; परमार्थकडे प्रवृत्ती होईल, साधन करावेसें वाटेल व साधन केल्यावर गुरुकृपेनें झाल्यास, पूर्ण साक्षात्कार होईल. तरी पठणानें प्रवृत्ती होण्याची शक्यता खास आहे. अशा क्रमानें जीवनमुक्ती झाल्याचीं लक्षणें, खूण कोणती ? तशी खूण, तसा निकष नसेल तर "आनंदी जाहलों" हा भ्रम होण्याची शक्यता फार, म्हणून तो निकष सांगितला आहे. संदेह फिटला पाहिजे. संसार म्हणजे मी–माझें याचा लेशही उरता कामा नयें. याला साक्ष आपलें मन. ज्ञानेश्वरांचे “संशय” यावरील भाष्य अवश्य पाहा. (Ref. गीता ४/४२ वरील भाष्य). “ऐसा विषय सुख रंजे । जो ज्ञानेंविण माजें ।।” परमार्थात "संशय" हा केवळ बुद्धीचा दोष नसून जीवनव्यापी अज्ञान, गोंधळ, अविवेक आहे. म्हणून त्याचा नाश साक्षात्काराशिवाय अशक्य आहे. ज्ञान म्हणजे परतत्वाचा अनुभव. हा दुसरा सर्व अनुभव म्हणजे संशय. (Ref. "साधु वस्तु होऊनि ठेला। संशय ब्रह्मद्वाबाहेर गेला। निश्चय चळना ऐसा झाला। या नाव सिद्ध ।।" )

(१४)

चार कोटि एक लक्षाचा शेवट।
चौतिस सहस्त्र स्पष्ट सांगितले ॥१॥
सांगितले हे तुका कथोनिया गेला ।
बारा अभंगाला सोडू नका ॥२॥
सोडू नका तुम्हा सांगितले वर्म ।
भवपाशी कर्मे चुकतील ॥३॥
चुकती यातायाती विठोबाची आण।
करा हे पठण जीवेभावे ॥४॥
जीवेभावे करिता होईल दर्शन ।
प्रत्यक्ष सगुण तुका म्हणे ॥५॥

(१५)

वेदाचे अभंग केले श्रुतिपर।
द्वादश सहस्त्र संहितेचे ॥१॥
निघंट निरुक्त आणि ब्रह्मसूत्र ।
अवतार सहस्त्र उपग्रंथ ॥ २ ॥
अभंग हे कोटि भक्तिपर झाले।
ज्ञानपर केले तितुकेची ॥३॥
पंचाहत्तर लक्ष वैराग्य वर्णिले।
नाम ते गाईले तितुकेची ॥४॥
साठ लक्ष केला बोध या जगासी।
वर्णिले रूपासी तितुकेची ॥५॥
तीस लक्ष केली देवासि करुणा।
कर्मकांड जाणा एक लक्ष ॥६॥
द्वादशसहस्त्र स्वात्मानुभवी ।
एवं जाणा सर्व संख्या ऐशी ॥७॥
ऐसे हे अभंग झालेसे भूतळी ।
पाच अंतराळी पत्रिकेची ॥८ ॥
चौतिस सहस्त्र लक्ष एक कोटि पाच ।
सांगोनिया साच गेला तुका॥९॥

(१६)

सगुण हे ब्रह्म विठ्ठलचि बोले।
ऐक पां वहिले तुकारामा॥१॥
तुकारामा तुवां केले जे अभंग।
करिती जे का जगी नित्य पाठ ॥२॥
जगी पाठ करिता आवडी सद्भावे ।
विपत्ती न होय त्या प्राण्यासी ॥३॥
प्राण्याचे कल्याण होईल बा पाहे।
भावे वाचिता हे नित्यनेमे ॥४॥
नेमे संकष्टासी करी अकरा पाठ।
विघ्न त्याचे स्पष्ट दूर होय ॥५॥
दूर होय विघ्न विठ्ठल म्हणे तुकया।
शेवटी निज ठाया नेईन मी ॥ ६ ॥

(१७)

गुरुचरणी ठेविति भाव।
आपेआप भेटे देव ॥१॥
म्हणुनि गुरुसी भजावे।
रूप ध्यानासी आणावे ॥२॥
देव गुरुपाशी आहे।
वारंवार सांगू काये ॥३॥
तुका म्हणे गुरुभजनी।
देव भेटे जनी वनी ॥४॥

अभंग १४ फलश्रुतिपरच आहे. त्यात सांगण्याचा भाग म्हणजे, महाराज पहिल्या दोन अभंगांचा करीत असत तो अर्थ “चार कोटींत, म्हणजे जागृतादी चारी अवस्थांमध्ये एक लक्ष अर्थात नामस्मरण, स्वरूपानु- संधान ठेवले, म्हणजे सहस्रदल कमलातून 'चंद्र', अमृतरस आलेला अनुभवाला येतो.”

अभंग १५ ही साधाच आहे. अभंग १६ ही फल- श्रुतीचाच. परंतु महाराजांचा अर्थ "सगुण ब्रह्म म्हणजे देहधारी मानव तो सतत विठ्ठल बोलत राहिला, त्याने अखंड नामस्मरण केले, तर विठ्ठल त्याचे स्वतःशी ऐक्य घडवून आणतो.” ('ऐक्य पावविले तुकारामा' असा पाठ ते घेतात) "तुकारामांच्या अभंगाला भंग नाही" असेही महाराज म्हणत असत. 

अभंग १७–चरण हें आचरणाचे प्रतीक. गुरुचरणीं भाव ठेवला, श्रद्धेने त्यांनी सांगितल्याप्रमाणे नाम- साधन केलें म्हणजे "आपोआप" दुसरें कांहीं साधन न करतां निश्चितपणें, अपवादरहित सत्य देव भेटतो, साक्षात्कार होतो, कारण देव गुरुपाशीं आहे. स्वतः साक्षात्कारी असल्याने ते ईश्वरप्राप्तीचे अमोघ साधन- सबीज नाम – देऊं शकतात. मात्र, ज्याच्याजवळ देव आहे, ज्याला साक्षात्कार झाला आहे तोच गुरु – सद्गुरु हें विसरता कामा नये. “देव गुरुपाशीं आहे” या शब्दांत वरील दोन्ही अर्थ आहेत. ज्याच्याजवळ देव तो गुरु असें गुरुदेवांनीं नेमावलीच्या प्रस्तावनेंत म्हटलें आहे. म्हणून सद्गुरूंनी सांगितल्याप्रमाणें नामसाधन करावें हेंच मुख्य भजन आणि रूप-नादादी अनुभव येऊं लागल्यावर त्यांचें अनुसंधानही करावें. सद्गुरूंनीं सांगितल्याप्रमाणें नामसाधन केलें म्हणजे क्रमाक्रमानें अनेक जन्म संसिद्ध झाल्यावर जनीं वनीं सर्वत्र ईश्वर- दर्शन होईल – "सर्वत्रसमोक्षणम्" (Ref. "वासमध्ये दोहीकडे दिसे देवाचे रूपडें") इत्यादी.

(१८)

आकल्प आयुष्य व्हावे तया कुळा।
माझिया सकळा हरिच्या दासा ॥ १ ॥
कल्पनेची बाधा न हो कोणे काळी ।
ही संतमंडळी सुखी असो ॥२॥
अहंकाराचा वारा न लागो राजसा ।
माझ्या विष्णुदासा भाविकांसी ॥३॥
शरीर प्राणासी करीन कुरवंडी।
क्षण एक न सोडी संग त्याचा ॥४॥
नामा म्हणे तया असावे कल्याण।
ज्या मुखी निधान पांडुरंग ॥५॥
विठ्ठल रखुमाई विठोबा रखुमाई।
विठ्ठल विठ्ठल विठ्ठल !!!

नामदेवाची संतांबद्दल अगाध प्रेमादराची भावना. गुरुदेवांनीं म्हटल्याप्रमाणें संतच संतांची योग्यता यथार्थ जाणतात. अर्थात त्यांच्यावर योग्य व खरें प्रेमही करूं शकतात. “तुका म्हणेअंगे व्हावें जें आपण । तरी महिमा न कळे।।" महात्म्यज्ञानावांचून खरी भक्तीही अशक्य. असो. संतांना आकल्प – अंति दीर्थ आयुष्य असावें; अर्थात् स्वतः भक्तिसंपन्न करून इतरांना उपदेश करण्यासाठी. नामदेवही दीर्घायुषी होते. श्रीबावा “आकल्प” याचा अर्थ “देवानें ठरविलें असेल तितकें”; असा करीत, अपरम्यू नसावा. श्री भाऊसाहेब महाराजांनीं 'आकल्प'कल्पनारहित, केवळ नामांत व्यतीत होणारें आयुष्य असावें; असा केला आहे. त्यांच्या जीवनातील प्रत्येक क्षण नामांत जावा. पुढच्या चरणांत तें मागणें आहेच. सर्व कल्पना देहास संबंधी असतात त्यांची बाधा संतांना न व्हावी; कल्पनेच्या, वासनेच्या अधीन त्यांनीं न व्हावें, तर खरें सुख आरमसुख मिळेल. अर्थात् वासनांचा त्याग करून आत्मसाधनांत, आत्म- दर्शनांत व त्याच आनंदांत ईश्वररूपनेत्यांचा काळ जावा, हीच नामदेवाची देवाला कळकळीची प्रार्थना आहे. संत श्रद्धावान आहेत. तरीही अहंकाराची थोडी- फार बाधा होणें शक्य असतेंच्. त्यांना अहंकाराचा, देहतादात्म्याचा वाराही न लागावा, यत्किंचितही देहतादात्म्याचें स्मरण होऊं नये, म्हणजे नामस्मरण उत्कृष्ट चालेल. "आहे ऐसा कांहीं आठवचि नाहीं" अशी देहाबद्दल पूर्ण विस्मृती व्हावी, हीच कृपा देवांनी करावी. अशा संतांच्या पायावरून शरीर, प्राण ओवाळून टाकीन. अर्थात् शरीर, प्राणाचा उपयोग देहसुखासाठीं न करतां त्यांच्या आदर्शप्रमाणें भक्तिसाधनासाठीं करीन. ओवाळून टाकलेला पदार्थ मनुष्य स्वतःसाठी घेत नाहीं. त्याचप्रमाणें देहप्राण स्वतःसाठीं वापरावयाचे नाहींत, संतसेवा व ईशसेवा यासाठीं वापरावयाचे. नामदेवांनीं नामस्मरण करणाऱ्यांचे आध्यात्मिक कल्याण इच्छिलें आहे. "सर्वं जनाः सुखिनः सन्तु" हा विचार येथें नाहीं, श्री बावाहीं “सर्वं नामधारकाः सुखिनः सन्तु” असें म्हणत. "सर्व जनाः” अशी विशाल भावना का ठेवीत नाहीं, या प्रश्नाला त्यांचें उत्तर, “सर्वांचें हित हें देवाचें कार्य, आमचा संबंध नामधारकांपुरता,” यांत नम्रता आहे; संकुचितता नाहीं.

(२२)

मी तव अन्यायी अपराधी।
कर्महीन मतिमंदबुद्धि ॥१॥
तुज म्या आठविले नाही कधी।
वाचे कृपानिधि मायबापा ॥२॥
नाही ऐकले गाइले गीत ।
धरिली लाज सांडिले हित ॥ ३ ॥
नावडे पुराण बैसले संत ।
केली बहुत परनिंदा ॥४॥
केला नाही करविला नाही परोपकार।
नाही दया आली पीडिता पर ॥५॥
करू नये तो केला व्यापार।
उतरी पार तुका म्हणे ॥६॥
ज्ञानोबा तुकाराम ज्ञानोबा तुकाराम ।
तुकाराम तुकाराम तुकाराम !!!

“मी तंव अन्यायी अपराधी” – आपण याच दोषाला पात्र असतों. पण त्याची जाणीव वा खंत वाटत नाहीं. कारण त्यामुळे होणारी पारमार्थिक हानी कळत नाहीं. तुकारामांना ती कळत होती, म्हणून त्यांची देवाला अशी काकुळतीची प्रार्थना आहे. आत्म- प्राप्तीला जीवन किती शुद्ध, पवित्र, दक्ष, साक्षेपी पाहिजे याची पूर्ण जाणीव असल्याने, आत्मप्राप्तीची उत्कट ओढ असल्यानें आपय्याला मामुळी वाटणाऱ्या गोष्टींत त्यांना फार दोष दिसले. एकदा गुरुदेव म्हणाले, "तुकारामांनी स्वतःची खूप निंदा केली आहे, पण त्यांना म्हणाले कीं, 'तुकाराम तू नीच आहेम' तर तें हसून उत्तर देतील 'तुला वाटलें तसा मी नीच नाहीं, निराळ्या अर्थानें मी नीच आहे. आदर्श भक्ताच्या तुलनेने मला मी दोषयुक्त वाटतों.' दोषाच्या कल्पना ध्येयाच्या उत्कटतेवर, उदात्ततेवर अवलंबून असतात. एरव्ही फार वाईट नाहीं तें चांगलें, हें व्यावहारिक समीकरण सदा दिसतेंच. एक देवाचा विसर पडला म्हणजे या अभंगांतील सर्व दोष सहजच घडतात. तो विसर किंवा त्याची अस्तिभेद गर्ती, अस्तिभेद स्मृती हाच मुख्य अपराध. त्यामुळे अहंकार व वासना या प्रेरणांनीं जीवन फिरत राहणें अटळ आहे. तुकारामांना देवाचा विसर पडणें अशक्य होतें. पण त्याची उत्कटता कमी होऊन क्वचित् वरील दोष थोडे- फार घडत असत, तेही त्यांना सहन होत नव्हते. अखंड अनि उच्च भक्तीच्या पातळीवर राहण्याची तळमळ त्यांना होती. आपल्याकडून हे सर्व दोष घालविण्यासाठीं हा अभंग आहे. प्रत्येक ओळीचा अर्थ देण्याचे कारण नाहीं. तो स्पष्ट आहे.

"परोपकार केला करविला नाहीं" कारण स्वतःच्या सुखापुढें इतरांच्या सुखदुःखाची जाणीवच होत नाहीं, ती करण्याला मनाला फुरसत होत नाहीं, त्याच कारणानें परपीडा करतांना दया येत नाहीं. स्वार्थापुढें दयेला जागाच नाहीं. मग त्या निष्ठुरतेला तत्त्वज्ञानाचें सोज्वळ कोंदण घालता येतें.

(२३)

अहो बोलिले लेकरू ।
वेडेवाकुडे उत्तरू ॥ १ ॥
क्षमा करा अपराध ।
महाराज तुम्ही सिद्ध ॥ धृ० ॥
अहो नाही विचारिला ।
अधिकार म्या आपुला ॥२॥
तुका म्हणे ज्ञानेश्वरा।
राखा पायापे किंकरा ॥३॥

एका ब्राह्मणाला तुकारामांकडून उपदेश घ्या, असा ज्ञानेश्वरांचा स्वप्नांत आदेश मिळाल्याबर, तो त्यांच्याकडे आला. तुकारामांनीं पाच अभंग लिहून दिले; पण त्यानें ते फेकून दिले. त्यानंतर ज्ञानेश्वरांना उद्देशून हा अभंग तुकारामांनीं लिहिला आहे. आपल्याला मोठेपणा दिल्यानें – आणि तोही संतश्रेष्ठ ज्ञानेश्वरांनीं- अति विनम्र तुकाराम संकोचले. गुरुदेव, श्रीबाबा यांनीं महाराजांच्या संबंधांत विनम्रता, नाम देण्याचा मोठेपणा दूर लोटण्याची तयारी आपण पाहिलीच आहे. असो. त्या संकोचामुळे हा अभंग ज्ञानेश्वरांना उद्देशून तुकारामांनीं लिहिला. त्यांतला भाव आपणा साधकांना नम्रतेचा आदर्श होणें आपल्या हिताचें आहे.

(२४)

पाहे प्रसादाची वाट ।
द्यावे धुवोनिया ताट ॥१॥
शेष घेऊनि जाईन ।
तुमचे झालिया भोजन ॥२॥
अहो झालो एकसवा ।
तुम्हा आड न ये देवा ॥३॥
तुका म्हणे चित्त ।
करूनि राहिलो निवांत ॥४॥

देवाचा प्रसाद, संतांचें प्रसाद त्यांचें भोजन झाल्यावरच घेणं योग्य. ज्यांचें भोजन झालें नाहीं, ते प्रसाद काय देणार ? साक्षात्काराच्या आनंदानें पोट भरल्यावरच तो रस इतरांना वाटता येतो. एरव्ही रिते पात्र घेऊन फिरणारें असतातच. यापुढेंही संतांना रोज जेवावयाचें असेलच, त्यांचा नेम झाल्यावरच त्यांच्याशीं सुखसंवाद करावा. त्यांच्या नेमांत व्यत्यय आणू नये. अर्थात् तें व्यत्यय आणू देत नाहींतच. सदा त्यांचे चरणीं श्रद्धा ठेवून असावें. सुख-संवाद व भेट होवो, त्यांचे भोजन झाल्यावर प्रसाद निश्चित मिळलच. अभंग देवाला उद्देशून आहे. पण "जैसा देव तैसा गुरु," म्हणून, सद्गुरूंनाही लावतां येईल. वरील अर्थात् दुसऱ्याच आहे. सरळ अर्थ- नम्रपणें देवाच्या कृपेची वाट पाहत, भक्ती करीत राहण्याची वृत्ती तुकारामांनी स्पष्ट केली आहे. पुजाविधींत नैवेद्य (देवाचे भोजन) असतो, त्यावर हें रूपक आहे. 

विडा घ्या हो नारायणा। कृष्णा जगज्जीवना।
विनविते रखुमाई। दासी होईन मी कान्हा ॥ धृ० ॥
शांति हे नागवेली- । पाने घेऊनिया करी।
मीपण जाळूनीया। चुना लावियेला वरी ॥१ ॥
वासना फोडुनीया। चूर्ण केली सुपारी।
भावार्थ कापुराने। घोळियेली निर्धारी ॥२॥
विवेक हा कातरंग। रंगी रंगला सुरंग।
वैराग्य जायफळ । मिळविले सकळ ॥३॥
दया ही जायपत्री। क्षमा लवंगा आणिल्या।
सुबुद्धि वेलदोडे। शिवरामी अर्पियेले ॥४॥

परमेश्वररूप झालले अशा सद्गुरूचें ध्यान कर, अखंड ध्यान कर आणि तूं आपले खरें स्वरूप (निजखूण) आपल्या स्वतःच्या अंतर्यामीच पाहून घे आणि पूर्ण ऐक्याचें ज्ञान प्राप्त करून घे. पाहा हा नरदेह दुर्मिळ असा आहे, म्हणून आनंदानें (सद्गुरूचें) गुणगान (नामस्मरण) कर. त्यांचा उपहास न करतां घनदाट असलेल्या अशा चिन्मय रूपांत तूं मिळून जा.

तुझ्या अंतरांतच असलेलें प्रज्ञारूपी झगमगणारें तें तेज तुझ्या अग्निचक्राजवळ (भ्रूमध्यावर) आहे तें तुझ्या डोळ्याला दृश्यमान होईल. त्याच्याही वरील वापस गुरुतत्त्वानें परिपूर्ण भरलेलें असें सहस्रदळकमल (ब्रह्मरंध्र) आहे. तेथील सुख अनिर्वचनीय आहे. (तेथें पोहोचताच जीवाला शिवाची पदवी प्राप्त होते).

  `,
  section_8: 
  `आरत्या 

आरती – दासबोधाची

जय जया दासबोधा ग्रथराजा प्रसिद्धा । 
आरती ओवाळीन विमळज्ञान बाळबोधा ।।धृ.।। 
वेदांत संस्कृता काव्यसिंधु भरला । 
श्रुतिशास्त्रग्रंथगीता साध सुगम केला । 
महानुभाव संतजनीं अनुभव चर्चिला । 
अज्ञान जडजीवा मार्ग सुगम झाला ।।१।। 
नवविधा भक्तिपंथें रामरूप अनुभवी । 
चातुर्यनिधी सोहा मायाचक्र जवळी । 
हरिहरहृदयींचें गुह्य प्रकट दावी । 
बद्धचि सिद्ध झाले असंख्यात मानवी ।।२।। 
वीसही दशकींचा अनुभव जो पाहे । 
नित्यनेमें विचरितां स्वयं ब्रह्मचि होये । 
अपार पुण्य गांठीं तरी श्रवण लाहे । 
कल्याण लेखकें हें भावगर्भ हस्वर्षी ।।३।।

विमल आत्म्याचे, त्याच्या प्राप्तीचे साधनासहित ज्ञान सांगणारा बाळबोध अधिष्ठितालाही समजावा अशा ग्रंथाला आरती. तो ग्रंथ वेदान्त सिद्धान्तांना मान्य अशा विचारांचा काव्यसिंधु आहे. अनेक ग्रंथांतील तत्त्वांचा तेथें संगंमच झाला आहे. मुख्यतः साक्षात्कारी पुरुषांच्या आत्मानु- भवावर त्यांतील सिद्धान्त आधारलेले आहेत. आजही स्वानुभवानें त्याचा पडताळा घेत-देत आहेत. नवविधा भक्ती करून रामरूप पाहण्याचा मार्ग तो दाखवतो. अर्थात् राम-दर्शन झालें कीं मायाचक्र संपलें; म्हणून मायाचक्रांतून बाहेर पडण्याचा मार्गही त्यात आहेच. हेच खरें चातुर्य. इतर ऐहिक चातुर्य वस्तुतः चातुर्यच नव्हें. ज्ञान म्हणजे आत्मज्ञान, ऐहिक ज्ञान नव्हे. तें संपादण्याचें ज्ञान म्हणजे चातुर्य. जीव व ब्रह्म दोन नाहींत, एकच आहेत, हे देवाच्या अंतरींचें गुह्य तो स्पष्ट करतो. त्याच्या श्रवण-मनन- निदिध्यासानें नामसाधनावरील श्रद्धा वाढते, विकल्प दूर होतात व भक्तिसाधनानें मुमुक्षु, साधक या प्रायऱ्या आक्रमून मूळचे बद्ध सिद्ध होतात. अशीं अनेक उदाहरणे आहेत. साधन करून दाहीं दशकांतील अनुभव जो साधक पाहील, स्वानुभवानें, नित्यनेमानें त्याचें विवरण करील त्यांतील सत्याचा पडताळा होईल. तो ब्रह्म होईल. ब्रह्म झाल्यावरच पूर्ण पडताळा. "तुका म्हणे अंगें व्हावें जें आपण । तरी महिमा न कळे येईं ।।" त्याचें श्रवण होऊन परमार्थप्रवृत्ती निर्माण होण्यासाठीं मोठी पुण्याई लागते, संत-दर्शनाला लागतें तशी. त्या पुण्याईच्या भांडवलानें पुढें गुरुकृपा, साधन, दर्शन ही चढती वाढती पुण्याई; भावपूर्वक ज्याच्या अंतःकरणांत श्रद्धा आहे समर्थावर – दासबोधावर त्याचे कल्याण होईल असेंच दासबोध-लेखक कल्याणस्वामी सांगत आहेत.

सद्गुरुची आरती

सुखरहित दुःखरहिता निर्मळ एकांता । 
कलिमलदहना गहना स्वामी समर्था । 
न कळे ब्रह्मादिका अंत अनंता । 
तो तू आम्हां सुलभ जयकृपावंत ।।१।। 
जयदेव जयदेव जय करुणाकरा । 
आरती ओवाळू सद्गुरु माहेरा ।।धृ.।। 
मायेविण माहेर विश्रांति ठाव । 
शब्दीं अर्थात्म बोलोनें वाव । 
सद्गुरु प्रसादें सुलभ उपाव । 
रामी रामदासा फळला सद्भाव ।।२।।

सद्गुरु साक्षात्काराने ब्रह्म झालेले असल्याने ब्रह्मा- प्रमाणेच नित्य निरतिशय आनंद अर्थात् दुःखरहित आनंद, हें त्याचें स्वरूप आहे. ब्रह्मावांचून दुःखरहित आनंद कोठेंच नाहीं. म्हणून सद्गुरु "सुखरहित दुःखरहित” ते निर्मळ. कारण देहतादात्म्य हा बोहरूप मळच नष्ट होतो, मग इतर मळ कोठें राहणार ? सर्व मळ देहतादात्म्य व तन्मूलक वासना यांतून उत्पन्न होतात. "एकमेवाद्वितीयम्" ही अवस्था हाच खरा एकान्त. ती लाभल्यानें सद्गुरु "एकान्त" स्वतः निर्मळ झाल्यावर ते सर्वांनाच निर्मळ करूं शकतात. कलि- मळाचें दहन करण्याचे सामर्थ्य त्यांना येतें. "आपण तरेल.., कुळें उद्धरील" etc. कली म्हणजे कलियुगच नव्हे तर द्वैताच्या संघर्षातून, रागद्वेषांतून उत्पन्न होणारे मळ. ब्रह्माप्रमाणेंच सद्गुरु सर्व शक्ती, सर्व सत्ता चालविणारा आहे. ब्रह्मादी देवांनांही त्याचें पूर्ण स्वरूप कळत नाहीं. कारण तें त्रिगुणात्मक आहेत. सद्गुरु त्रिगुणातीत ईश्वरच आहे. त्रिगुणात्मक शक्तीला – मग ती देव का असेना – त्रिगुणातीताचें पूर्ण ज्ञान कसें होणार ? सद्गुरुपूपान मात्र तें होऊं शकतें. कारण सबीज नामस्मरणानें तें. साधक त्रिगुणातीत होऊं लागतात. सद्गुरु ईश्वराप्रमाणेच परम कारुणिक आहे. माहेर – आईचें घरच जणू मायेचें (आईचें) घर – पण तेथें माया (अविद्या माता) नाहीं. माया शब्दावर श्लेष आहे. शब्दानें – (नामानें) अर्थात्म (आत्मप्राप्ती चौथा पुरुषार्थ) होतो, पण शब्द संपतात. तो अनुभव शब्दातीत आहे. (शब्दांतून अर्थ निघतो पण शब्द मात्र उच्चारीत नाही – अशा वरवर पाहतां अर्थ वाटतो, ती चमत्कृती.) श्रद्धेनें सद्गुरूपदिष्ट – साधन केलें म्हणजे साक्षात्कार दूर नाहीं. हा समर्थाचा अनुभव.

आरती करा हो सज्जन । द्वैतभाव टाकून ।।धृ.।। 
विवेक सद्बुद्धि । सद्बुद्धि । लव लावुनी पदीं । 
अंतःकरण । मनशुद्धि । द्वैतातीत बुद्धि ।।१।। 
इडा पिंगळा । सुषुम्ना । मार्ग आहे कठीण । 
त्रिकूटसंगम । समचरण । महालिंग दर्शन ।।२।। 
चिन्मय गुरुमूर्ति । अणुरेणू भासती । 
बुद्धि धांवोचि । गुरुगुणे जाणती ।।३।।

परमार्थमार्गच सूत्ररूपाने या आरतींत दाखविला आहे. द्वैतभाव टाकूनच आरती करावयाची असते. प्रथम “सर्वं खलु इदं ब्रह्म” या महावाक्यावर श्रद्धा ठेवून, त्याला अनुरूप अशी सर्वोभूतीं ब्रह्म पाहण्याची वृत्ती धरून, तशी भावना व तसा आचार करण्याचा प्रयत्न करून, परमार्थाला, नामसाधनाला प्रारंभ केला पाहिजे. महावाक्याचा उपदेश व नाम सद्गुरुकडून मिळतें. यांत विवेक व सद्बुद्धीचा अंतर्भाव होतो. असे वागणें ही सद्बुद्धी व विवेक यांची फलश्रुती आहे. सद्बुद्धी म्हणजे ईश्वरप्राप्तीची उत्कंठा हा अर्थही यांत येतोच – कारण शेवटीं अद्वैताचा अनुभवच आला पाहिजे. तो ईश्वरदर्शनानैच येईल. म्हणून विवेक व सद्बुद्धी यांचा विशाल पारमार्थिक अर्थ वर आला आहे. अशा विवेक व सद्बुद्धीनें – उत्कट भक्तिपूर्वक नामसाधन करणें म्हणजे "पदीं लक्ष लावणें." त्यानें चित्त शुद्ध होतें; अंतःकरण भक्तिमय होतें व बुद्धी द्वैतातीत ब्रह्माकडे वळते. हें सर्व हळूहळू नामस्मरणानें व साक्षात्काराने होतें. दुसऱ्या कडव्यांत सिद्धयोगाची भाषा आहे. हें सर्व नामस्मरणानें घडतेंच्, कारण साक्षात्काराचे तें सहज शारीरिक परिणाम आहेत. साक्षात्काराबरोबर तें येणारच. सिद्धयोगी परिणामांह्री प्राणायामानें सिद्ध करतात असें वाटतें. पण तो आपला मार्ग नाहीं. शेवटचीं दर्शनें व अनुभव मात्र आपले आहेतच. नामस्मरणानें सर्वत्र चिन्मय गुरुरूप, “गुप्त रूप म्हणजे गुरु” व्याख्येंतील गुरुरूप अणुरेणूंत भरलेलें दिसतें, भासतें, याचा अर्थ अनुभवाला येतो. भास शब्दाचा रूढ मराठी अर्थ येथें घ्यावयाचा नाहीं. त्याचा संस्कृत अर्थ ज्ञान होणें, दर्शन होणें असा घ्यावयाचा. सर्वत्र ब्रह्म भरलेलें दिसतें. ही 'सर्वत्र तदीक्षणाची’ अवस्था गुरुपुत्रांना माहीत आहे. तिचें अधिक वर्णन केलेलें नाहीं.

पंचप्राणवेंबून आरती मांडीरि । 
पंचतत्वेंबळि वत्ति हुय्यिरि । 
चंचल वृत्तिबळि घृतबळकीरी । 
पंचकर्मेंद्रियगळ दहन माडीरि ।।१।। 
जयदेव जयदेव जय परमहंसा, गुरु परमहंसा । 
दयमाडिउय्या नी एनगे सर्वेशा ।। 
जयदेव जयदेव ।।धृ.।। 
आदर परासि आरु चक्रामोरीरिसिदि । 
वेदकेनिलुकद निजगुणा तोरि रिसिदि ।। 
आदिनाथवनवल्लि लक्ष्यविडिसिदि । 
नादद मूळ ओंकारदोळ् बेरिसिदि ।। 
जयदेव जयदेव ।।२।। 
तंदेत्रिसललि नि सद्गुरुनाथा । 
कंदन ज्ञानद वस्तु कोट्टया दांता ।।
संदेह विडिसि एनगे माडिदि प्रख्याता । 
इंदिंदि भजिसुवे ना निनगे अवधूता ।। 
जयदेव जयदेव ।।३।।

पंचप्राणांची आरती करा. पंचतत्त्वांच्या वाती उजळा. चंचलवृत्तिरूपी तूप घाला. पाच कर्मेंद्रिये (त्यांत) दहन करा. जयदेव जयदेव जय परमहंसा, गुरु परमहंसा, हे सर्वेशा, तुम्ही माझ्यावर दया केली आहे. आधाराचक्रापासून षट्चक्रापलीकडे तू मला नेलेंस. वेदाला अगम्य असें सत्त्वरत्न तूं मला दाखविलेंस. माझें लक्ष आदिनाथामध्यें खिळवून ठेवलेंस. नादाचें मूळ ओंकारामध्यें (तूं) मला एकरूप केलेंस. वा त्रिमलला, तू माझा सद्गुरुनाथ आहेस. या तुझ्या बाळाला ज्ञानाचा वर दिलेला (असा) तू दाता आहेस. मला संशयातीत करून (माझी कीर्ती) प्रसिद्धीस आणलीस (म्हणून) हे अवधूता, मी तुझें आनंदानें भजन करीन. 

कर्पूरारति एत्ति बेळगिरे । कारुण्यमतकरा देवगे ।। 
नीलकंधर निगमोच्चर । भालचंद्र भराभृंगे ।। 
वाळगर्वदिनु हाल सविदनु । लोल श्रीगुरुरायगे ।।१।। 
धारि जोडुभवशिल हरिद्रनु । मारहर महादेव ।। 
धरि जोडुंतव दूर माडुव । सूर्य सन्मुख नयग ।।२।। 
दारणु जनके वरव निल्लन । परम पावित्यरसरगे ।। 
घरेयोळधिक्कवाद मुनिशृंगर । पुरद सिद्धनाथगे ।।३।।

करुणारूपी अमृताचा वर्षाव करणाऱ्या देवाला कापुराची आरती ओवाळा. नीळकंठ, निगमगोचर, भालीं चंद्र विभूषित असलेला, (श्रीयाळ) बाळाला वश झालेला, हलाहल विष प्राशन केलेला अशा भक्ताधीन श्रीगुरुरायाला कापुराची आरती ओवाळा. ब्रह्माचें एका शिराचा छेद केलेला, कामदहन केलेला, (अशा) महादेवाला, भयंकर संकटांपासून मुक्त करणाऱ्या अशा शूर धडात्तनाच्या पित्याला कापुराची आरती ओवाळा. शरण गेलेल्यांचा वरदाता, श्रेष्ठ असा पार्वति- पतीला या भूमीवर श्रेष्ठ असें मूरसिंग गावाच्या सिद्धनाथाला कापुराची आरती ओवाळा. 

जय जय काडसिद्धा । आरति माडुवे सिद्धा ।।प।। 
मुक्तिन आरति । बंगारद वत्ति ।। 
दीविगि चंद्रदीप्ति । बेळगुवे पूर्ण भक्ति ।।१।। 
आरति माडुवे । प्रेमदि हाडुव ।। 
स्वामी ना नित्र दूत । करुणा माडो कृपावंत ।।२।। 
आरति मेच्चिंद । तानु वरव कोडबेद ।। 
कृपादृष्टिचिंद । तुळजागे सदानंद ।।३।। 

हे काडसिद्धा, आपला जयजयकार असो. मी आपणास आरती ओवाळतो. मोक्षाची आरती, सोन्याची वात, चंद्रतेजाची ज्योती पूर्ण भक्तिभावानें ओवाळतो. आरती करीत, प्रेमानें गुणगान करणारा मी तुझा दास (आहे). हे कृपावंता, माझ्यावर कृपा कर. आरतीवर लुब्ध होऊन कृपादृष्टीने (तो) सदानंद तुळजाप्पाला वर देण्यासाठीं आला. माझो परमेश्वर गुह्यद्याना । विडिदिस्वंबु भजना । नोडो नी निसोट्ट निजखूना । पूर्णयेंद जाना ।।१ अरूपद तरदनुबिंदु नोडो । सडगरदा पाडगे । अपहास्यद माडवे नी कुडो । घनचिन्मय गुडो ।।२ अग्निचक्रद वळियलि । एरडु कमळदल्लि । प्रज्ञा शशिगिमुब बेळकलल्लि । तिळि निव्वोळगरिलल्लि ।।३ मेलिन स्थानद सहस्रारा । गुरुतत्वदपुरा । पेळल्वलबल्द गुह्यसारा । शंकर पदविंवरा ।।सीमा।।

१. परमेश्वररूप झालेल्या अशा सद्गुरुचें ध्यान कर, अखंड ध्यान कर आणि तूं आपलें खरें स्वरूप (निजखूण) आपल्या स्वतःच्या अंतर्यामीच पाहून घे, आणि पूर्ण ऐक्याचें ज्ञान प्राप्त करून घे. 

२. पाहा हा नरदेह दुर्मिळ असा आहे, म्हणून आनंदानें (सद्गुरूचें) गुणगान (नामस्मरण) कर. त्यांचा उपहास न करतां घनदाट असलेल्या अशा चिन्मय रूपांत तूं मिळून जा. 

३. तुझ्या अंतरांतच असलेलें प्रज्ञारूपी झगमगणारें तें तेज तुझ्या अग्निचक्राजवळ (भ्रूमध्यावर) आहे तें तुझ्या डोळ्याला दृश्यमान होईल.

त्याच्याही वरील बाजूस गुरुतत्त्वानें परिपूर्ण भरलेलें असें सहस्रदळकमल (ब्रह्मरंध्र) आहे. तेथील सुख अनिर्वचनीय आहे. (तेथें पोहोचताच जीवाला शिवाची पदवी प्राप्त होते.)

  `,
  section_9: 
  `शेजारती 

आतां स्वामी सुखें निद्रा करा अवधूता । 
नरसिंहसरस्वती अवधूता । 
चिन्मयसुखधामीं जाऊनि पहुडा एकांतीं ।।धृ.।। 
वैराग्याचा कुंचा घेऊन चौक झाडिला । 
तयावरी सप्रेमाचा शिडकावा केला ।।१।। 
पायघड्या घातल्या सुवर नवरत्नें भक्ती । 
ज्ञानाच्या समया उजळुनि लाविल्या ज्योती ।।२।। 
भावार्थाचा मंचक हृदयाकाशीं टांगिला । 
मनाचीं सुमनें जोडूनि केलें शेजेला ।।३।। 
द्वैताचें कपाट लावुनि एकत्र केलें । 
दुर्बुद्धीच्या गांठी सोडूनि पडदे सोडिले ।।४।। 
आशातृष्णाकल्पनांचा सांडुनि गलंबला । 
क्षमा दया शांती दासी उभ्या सेवेला ।।५।। 
अलक्ष्य उन्मनि घेऊनि नाजुक दुशेला । 
निरंजनीं सद्गुरु माझें निजेला नेला ।।६।।

या पदांत साधनामार्ग आक्रमून हें संतकवी निरंजन- पदाला पोचतात, परमेश्वराशीं ऐक्य पावतात असें रूपक शेज तयार करण्यावर केलें आहे, परंतु या शेजेवर आपण निद्रा करा असें ते सद्गुरूंना सांगतात. शिष्यानें साधन करून सच्चिदानंदपद मिळविलें तर सद्गुरूंना तेथें निद्रा, अर्थात् तें पद कसें प्राप्त होईल ? पण हा केवळ विरोधाभास आहे, विरोध नाहीं. सद्गुरु पूर्वीच या ऐक्याच्या अवस्थेला पोहोचले होतें. त्याशिवाय ते सद्गुरुच होऊं शकले नसते. तेव्हां या पदांत सद्गुरूंना निद्रा करा अशी प्रार्थना करणाऱ्या मिषानें आपल्या कृपेनें आपण सांगितलेलें साधन करून मी या पदाला पोहोचलो, अशी आपली जीवन- कृतार्थता नम्रपणें कृतज्ञतापूर्वक या कवींना सांगावयाची आहे. श्री समर्थ म्हणतात त्याप्रमाणें “गुरुशिष्य एक झाले । अनुभवडोहीं बुडाले," अशी अवस्था झाल्या- वर गुरु आणि शिष्य यांत भेदच राहत नाहीं. म्हणून हें कवी आपल्या अंतरींच्या गुरूंना, आपल्या आत्मदेवाला निद्रा करा असें सांगत आहेत. आंत आत्मदेव त्या चिन्मय निद्रेत अखंड असतातच. परंतु कवी म्हणतात, माझ्या अज्ञानामुळे आत्मदेवाही प्रपंचांत सुखदुःख भोगीत आहेत, असें मला वाटत होतें. पण आतां साक्षात्कार झाल्यानंतर त्याचें अखंड चिन्मयत्व माझ्या अनुभवाला आलें व माझा जीवभाव नष्ट होऊन, मी चिन्मय निद्रेत गेलो हा या पदाचा भावार्थ आहे.

प्रथम वैराग्याचा कुंचा घेऊन, चौक झाडून भक्ति- प्रेमाचा शिडकावा करावा लागतो. यांत विवेकाचा उल्लेख नसला तरी तो अंतर्भूत आहेच. विवेक म्हणजेच नित्यानित्य विवेक. तो मनांत ठसला म्हणजे अनित्य प्रपंचाबद्दल वैराग्य व नित्य ईश्वराबद्दल भक्ती, प्रेम उत्पन्न होतात. वैराग्य हें भक्तीचें साधन आहे, स्वतंत्र ध्येय नव्हें. एरव्ही नुसतें वैराग्य हें कोड पिसें होईल. हीं पूर्वतयारी झाल्यावर नवविधा भक्तीच्या पायघड्या घालावयाच्या, अर्थात् नवविधा भक्ती करावयाची. त्यांत नामस्मरण ही मुख्य भक्ती व सख्य व आत्म- निवेदन सोडून इतर भक्ती या नामस्मरणाचीं अवश्य अंगें, उपांगें होत. नामस्मरणानें हळूहळू सख्य घडतें, म्हणजे शरणागतीची वृत्ती येते. अशी नामस्मरणप्रधान भक्ती केल्यावर ज्ञानाच्या समया उजळल्या जातात, अर्थात् अनेक प्रकारचें अतींद्रिय अनुभव येऊं लागतात. अशा अनुभवांना ज्योतींची किवा दीपाची उपमा अनेक संतांनीं दिली आहे.

हे अनुभव उच्च अवस्थेला पोचल्यावर हृदयाकाशांत भावार्थाचा मंचक टांगावयाचा. हृदयाकाश म्हणजे मेंदूतील सहस्रदळकमलामधील ब्रह्मरंध्र होय. हा योगांतील शब्द आहे. भावार्थ म्हणजे परमप्रेम किवा पराभक्ती. त्याचा दुसरा अर्थ प्रेमाचा विषय परमेश्वर असाही होईल. परंतु दोन्ही एकच आहेत. परमेश्वराच परमप्रेमरूप आहे. भक्ताला हे अनुभव, त्याचा आनंद व त्याचें प्रेम ब्रह्मारंध्रांतच कळते. ह्या अवस्थेला पोचणे हाच मंचक. त्यावर सुमानांची शेज करावयाची. सु-मन म्हणजे परमेश्वराशिवाय ज्यांत दुसरें काहीही नाहीं, अशी जाणीव होय. हीच तुरीयावस्था, त्याच्यावर साधकानें निद्रा घ्यावयाची. देवावर निद्रा करणें यांत धाडसी औद्धत्य दिसतें. पण तेथें निद्रा केली तरच चिन्मय निद्रा लागते. अर्थात् परमेश्वराशीं ऐक्य हें साधकाचे अतिउच्च ध्येय त्याला लाभतें. या ठिकाणीं अत्यंत नाजुक अशा उन्मनी दशेला घेऊन माझ्या अंतरीचे सद्गुरु झोपले, अर्थात् मी झोपलों, असें हे कवी सांगतात. हा शेला इतका नाजुक आहे कीं त्याला "मी, माझें” याचा स्पर्शही सहन होत नाहीं. याप्रमाणें या पदांत साधनामार्ग, गुरुभक्ती, कृतज्ञता आणि सद्- गुरूंच्या कृपेनें लाभलेलें जीवनसाफल्य हें सगळे विचार आले आहेत. हें सर्व शब्दांनीं न सांगतां सूचित केलें आहे. हें एक सुंदर भक्तिभावाचें व्यंग्यकाव्य आहे. वस्तुतः चिन्मय-निद्रा हें शब्दच परस्परविरोधी आहेत. चैतन्य व निद्रा एकत्र कशा राहूं शकतील ? परंतु बाह्य जगाचें पूर्ण विस्मरण हा सामान्य धर्म त्या दोन अवस्थांत आहे. म्हणून इतर संतांनीही चिन्मय-निद्रा हें शब्द वापरले आहेत. त्यांत काव्यचमत्कृती आहे. 
  `,
  section_10: 
  `करुणाष्टके

ज्या संगतीनेच विराग झाला। 
मनोदरींचा जडभास गेला।
साक्षात्परात्मा मज भेटवीला। 
विसरू कसा मी गुरुपादुकाला ॥१॥ 
सद्योगपंथे घरि आणियेले। 
अंगेच माते परब्रह्म केले। 
प्रचंड तो बोधरवी उदेला। विसरू०. ॥२॥ 
चराचरी व्यापकता जयाची। 
अखंड भेटी मजला तयाची। 
परंपदी संगम पूर्ण झाला। विसरू० ॥३॥ 
जो सर्वदा गुप्त जनात वागे। 
प्रपन्न भक्ता निजबोध सांगे। 
सद्भक्ति-भावा- करिता भुकेला। विसरू० ॥४॥ 
अनंत माझे अपराध कोटी। 
नाणी मनी घालुनि सर्व पोटी। 
प्रबोधिता तो श्रम फार झाला। विसरू० ॥५॥ 
काही मला सेवनही न झाले। 
तथापि तेणे मज उद्धरीले। 
आता तरी अर्पिन प्राण त्याला। विसरू० ॥६॥ 
माझा अहंभाव असे शरीरी। 
तथापि तो सद्गुरु अंगिकारी। 
नाही मनी अल्प विकार झाला। विसरू०॥७॥ 
आता कसा हा उपकार फेडू। 
हा देह ओवाळुनि दूर सोडू। 
म्या एकभावे प्रणिपात केला। विसरू० ॥८॥ 
जया वानिता वानिता वेदवाणी। 
म्हणे नेति नेति तिला जे दुरूनी। 
नव्हे अंत ना पार ज्याच्या रूपाला। : विसरु० ॥९॥ 
जो साधुच्या अंकित जीव झाला। 
त्याचा असे भार निरंजनाला। 
नारायणाचा भ्रम दूर केला। विसरू०॥१०॥ 

“ज्या संगतीनेंच विराग झाला । मनोदरींचा जडभास गेला । साक्षात परमात्मा मज भेटवीला । विसरू० ।।" हें समर्थांच्या इतकेच, स्वानुभवाने, आत्मविश्वासाने व भक्ति-कृतज्ञताभावानें श्रीबाबाही म्हणूं शकतात. त्यांच्या जीवनांतच हे विचार मुरून सहज दृष्टीस पडत असत.

सद्गुरुसंगतीनें विराग, जडभास, विनाश व प्रत्यक्ष आत्मदर्शन यांची प्रक्रिया (Process) परस्पर पोषक- तेनें (Reciprocal Causation) सुरू होते. त्यांच्या संगतीत, नामाच्या संगतीत ती प्रगत होत राहते. तिला शेवट असा नाहीच. अखंड वाटचाल (Approximation). गुरुदेवांच्या तत्त्वज्ञानांतील हे तिन्ही सिद्धान्त येथेही परमार्थसाधनातींल सर्व प्रक्रियांना लागू पडतात.

ईश्वर, ब्रह्म हें एकच सत्य, पूर्ण; त्याच्या प्राप्तीनेंच नित्यानंद, अमरत्व याची प्राप्ती. हें बुद्धीला पटल्यावर, अनित्याचा वीट येऊन खरा विराग उत्पन्न होतो. हा विवेक सद्गुरुसंगतींतच प्रभावीपणें उदय पावतो; दृढतर-तम होतो, कारण त्यांचें जीवन हेंच या विवेकाचे जडभासाच्या नाशाचें आदर्श असतें; तसेंच तें विरागाचेही असतें. नीती, वैराग्य ईश्वराधिष्ठित नसेल, तर तें कच्चेंच राहणार. जडभास म्हणजे मी देह व त्याच्या सुखासाठीं विषय पाहिजेत हा भ्रम, वासना व अहंकार. हा प्रथम बुद्धीतून दूर होतो. त्यानें वैराग्य येतें. सद्गुरूंच्या सान्निध्यांत नामस्मरण हें तर मुख्य सारभूत जीवन. त्यानें प्रत्यक्ष परमात्मदर्शन होऊं लागतें. त्याचा परिणाम, जडभास देहाहंकार व वासना कमी होणें, अर्थात् वैराग्य वाढणें; हा परिणाम सहज होतो. आत्मदर्शन, त्याचें सुख, त्यानें वैराग्य व वैराग्यानेंतर आत्मसुखाच्या वाढत्या ओढीनें नामस्मरण ही प्रक्रिया नामस्मरण-दर्शन-सुख-वैराग्य-नाम- स्मरण हें शुभचक्र आजीव सुरू राहून वाढत जातें. (Ref. “मग जें जें कां निमिष । देखेल माझें सुख । तेथुलें अरोचक । विषयीं घेईल ।। ऐसा भोगा आंतूनि निघतां । मज माजीं रिघतां । हळू हळू पंडुसुता । मीचि होशील ।।) हें ज्याच्या कृपेनें होतें त्याला कसा विसरू ? त्याला विसरलें कीं जीवन संपलें.

सद्योगपंथें – नामस्मरणाच्या मार्गानें “घरीं” स्वरूपाला आलें. सत् जें ब्रह्म, त्याचा योग नाम देताच सद्गुरु करून देतात. जीवाला आत्म्याशीं जोडतात. मग नामस्मरण करून जीव आत्म्यांत अधि- काधिक प्रवेश करूं लागतो. नामरूपादी अनुभवांनीं 'सत् 'चा योग वाढतो. शेवटीं देहभावांतून पूर्णपणें बाहेर पडून जीव स्वरूपांत लीन होतो, निजघरीं येतो. तेव्हां घरीं जाण्याची प्रक्रिया सद्गुरूंनीं नाम दिल्यापासून सुरू होत नाहीं. हाच सद्योगपंथ.

“अंगेचि परब्रह्म होणें” म्हणजेच निजघरीं येणें. ब्रह्म दुरून पाहिलें – द्वैतानें – तर निजघर मिळालें नाहींच. “प्रचंड बोधरवी उदय पावल्यावरच”, स्वरूप- दर्शनानंतरच साधक "घरीं येतो", "अंगे परब्रह्म होतो” तेव्हा हें सर्व सद्गुरुकृपेनें घडतें. श्रीबावांच्या वावतींत हें सर्व घडलें होतें. म्हणून श्रीबावांना सद्गुरूंना विसरणें शक्य नव्हतें. आपण त्या मार्गावर, त्या प्रक्रियेमध्यें (Process) आहोत. आपण आपल्या आरंभकाळांतच स्यांना न विसरण्याची दक्षातेने काळजी घेतली पाहिजे. 

“चराचरीं व्यापकरता जयाची” या श्लोकांत “अंगे परब्रह्म होणें” हाच अर्थ आहे. ब्रह्म चराचरीं भरलें आहे. तेंच जो झाला, तोही चराचरीं भरून राहतोच. जो ब्रह्म झाला त्यालाच ब्रह्माची अखंड भेटी होऊ शकते. द्वैतांत तें अखंडत्व नाहीं. कालानें, स्थानने द्वैतातील भेट खंडित राहणार. अद्वैतावस्था हाच परंपदीं संगम. “जेवढी माझी (देवाची) व्याप्ती । तेवढी त्याची प्रचीति ।" हें अद्वैतांतच शक्य आहे. म्हणून समर्थ म्हणतात- (ज्ञा.) "सलोकता, समीपता, सरूपता” या मुक्ती नाशवंत. अर्थात् आडनावाच्या मुक्ती, सायुज्यता हीच खरी अविनाश मुक्ती.

“जो सर्वदा गुप्त जनांत वागे.” सद्गुरु, संत गुप्त- पणें कधींच वावरत नाहींत. ते सदा उघडच जगासमोर असतात. पण ज्याच्या त्याच्या अधिकाराप्रमाणें त्याला तें दिसतात. सद्गुरु अंशतः प्रकट व बह्वंशीं गुप्त, असें साधकाच्या बाबतींत घडतें. श्रीबावा व श्री गुरुदेव यांना दिसलेले महाराज व माझ्यासारख्यांना दिसलेले महाराज यांत किती अंतर आहे ! त्यांना तें देवरूप दिसलें; मला अत्यंत थोर पुरुष, तेही गुरुदेवांच्या वचनावरून दिसले. आम्हा अनेकांना गुरुदेवांचे सद्गुण. विद्वत्ता हे गुण दिसले. गुप्तरूप व त्याच्याशीं त्यांचें ऐक्य दिसले नाहीं. म्हणून तें प्रकट असून गुप्तच होतें. बहुजनांना तर वरील सद्गुणही विशेष दिसले नसतील.

त्यांचें वास्तव्य केलें. Ref. महाराज "कृपाळूपणा मी देवों आहें, भिक्षुतेला केवळ वाचच आहे." (गुरुदेव). "तुका म्हणे अंगे व्हावें जें आपण । तरी महिमा न कळे येई ।। "

“प्रपञ्च भक्ती निजबोध नामें । सद्भक्तिभावाकरितां भुकेला ।।”

यांत सद्गुरूंनीं अटी घातल्या आहेत. हा आशय नसून परमार्थशास्त्राचें थोर नियम सांगितले आहेत. जे नाम श्रीबाबा, गुरुदेव यांना महाराजांनीं दिलें, तेंच (तसेंच सबीज) आम्हांला दिलें, भेद केला नाहीं. पण ते दोघे प्रपच, शरणागत, "मी, माझें" विसरून नामस्मरण करणारे होते. ते २०-२५ वर्षांत उच्च पदाला गेले. त्यांचा सद्भाव अन्यभिचारी होता. "देवाशिवाय काही नको, नामाशिवाय साधन नाही” असा भाव होता. म्हणून ते थोर पदाला गेले. आमची भक्ती अन्यभिचारिणी नाहीं. मन अनेक वासनांत वांटलेलें आहे. आम्हीं रेंगाळलो तेव्हां "मला शरण ये तर ज्ञान सांगेन" असा अहंकार सद्गुरूंच्या ठिकाणीं नाहीं, तो संभवतच नाहीं. त्याचप्रमाणें ते आमच्या सद्भावासाठीं भुकेलेलेही नसतात. आत्मानंदांत ते स्वतःलाही विसरलेले असतात. "प्रारब्ध शेष उरले जन निश्चयाला” या नियमानें त्याचें परमार्थप्रसाराचें कार्य सहज घडत असतें, त्यांत तें पूर्णतः अलिप्त असतात. Ref. गुरुदेवांचे "कुत्रव नाक कुत्ररुव" या कन्नड पदावरील स्पष्टीकारण - आनंदाचे लाडू खात असतांना ते सहज सांगतात, "घ्या रे चटकू नका तुम्ही."

“अनंत माझे अपराध कोटी... (५ ते ७)" यातही साधकाला अवश्य ती कृतज्ञता, स्वतःच्या दोषांची व अपूर्णतेची जाणीव; त्यामुळे सद्गुरूंच्या क्षमाशीलतेचें व कृपेचें वाटणारें मोल, त्यासाठीं आपल्याकडून परतफेड कांहींच झाली नाहीं ही चोचणी – या सर्व भावना स्पष्ट झाल्या आहेत. सद्गुरूंना शिष्याचा उद्धार करतांना फार श्रम पडलेले असतात असें मुळीच नाहीं. तें कार्य ते सहजतेनें, प्रकृतिस्वभाव म्हणून लीलया करीत असतात; किंबहुना तें सहज घडत असतें. परंतु स्वहितासाठीं शिष्याला मात्र परस- उपकाराची सतत जाणीव पाहिजे. नाहींतर गुरुभक्ती व शरणागती म्हणजे केवळ शब्द ठरतील. देवाचें दर्शन झाल्यावर तुकारामांनीं ईश्वराबद्दल हीच वृत्ती दाखविली आहे. "काय पुण्यराशी । गेल्या भेदुनी आकाशीं ।।" – असें काय महापुण्य मी केलें कीं, त्यामुळे तूं दर्शन देऊन मला धन्य केलेंस ! येथें भावनांचा विचार आहे, तर्काचा नाहीं. जीवन- कृतार्थता भावनांनीं टाकणें. तकें त्यांना योग्य दिशा दाखवितो. भावनांचे परमार्थात किती महत्त्व आहे, हें गुरुदेवांनीं आपल्या मराठी संतांवरील ग्रंथांत दाखविलें आहे. (Ref. गुरुदेव – On importance of emotions– Preface M. in M.) या उपकाराच्या प्रेमपूर्ण भावनो- त्कर्षामुळेच श्लोक ८ मधील – पूर्ण साक्षात्काराला आवश्यक तें – देह ओवाळून टाकणें व एकभाव (ऐक्यभावें) प्रणिपात शक्य होतात. प्रेमपूर्ण कृतज्ञता म्हणजेच शरणागती, सख्यभक्ती, ऐक्य यांकडे वाटचाल. 

“जया वनिता ...... नेति नेति” – वेदवाणी – साक्षात्कारी पुरुषाचें शब्द, ब्रह्मवर्णन दुरुनच करूं शकतात. त्यांना प्रत्यक्ष अनुभव असतो, यांत शंकाच नाहीं. पण तोही पूर्ण नाहीं, पूर्णात्वाकडे वाटचाल (approximation) म्हणून ब्रह्माचें पूर्ण ज्ञान त्यांच्याशी ऐक्यानेंच होतें. आता पूर्णंतुल्य अनुभवाचें वर्णनही दुरुनच करता येतें. मन-बुद्धींचा, इंद्रियांचा अनुभवही दुरुनच सांगतां येतो. गुरुदेव एकदां म्हणाले, "सर्व अनुभवांत झावांचा जेयांशी ऐक्यच असतें.” (all experiences is unitive) त्याचें वर्णन करतांना अनुभव घेणारा ज्ञाता अनुभवापासून वेगळा होतो व त्याला अनुभवाच्या स्मृतीनें वर्णन करता येतें. उदा. झोप, गाढ झोप. झोपेंत गाढ झोपेचा अनुभव असतो, म्हणून हें वर्णन त्यागा केललें. एरव्हीं तें 'नेति नेति' च आहे. बाकीला अप्रत्यक्षपणें निषध वाचूनही, तें प्रेम 'नेति नेति' च आहे. पुनवतोला एका शब्दानें कळतें. पण पुनवप्राप्तीची नैसर्गिक ओढ शब्दानें, निषेधानें अधिक तीव्र होतें. त्याचप्रमाणें, वेदांचा, उपनिषदांचा अर्थ, “नेति नेति” असून, गुरुदेवांना कळवा– प्रत्यक्ष- सारखा समजला, साधकांची आत्मप्राप्तीची ओढ त्यानें तीव्रतर झाली. असा साधकांना व सिद्धांना वेदवाणींचा भिन्न भिन्न उपयोग होतो. सद्गुरु ब्रह्मच, त्यांचें रूपही ब्रह्माप्रमाणें अनंत – अपार त्यांची पूर्ण अनुभूती अशक्यच (Ref. गुरुदेवांचें, उपनिषदांतील ब्रह्माच्या अज्ञेयत्वासंबंधीं विचार.) ऋषींना ज्ञान नाहीं म्हणून नव्हे, तर ब्रह्माच्या स्वरूपामुळे, वेदवाणी 'नेति नेति' राहणेच अटळ आहे. तरी त्या स्थितीतही ती साधकाला फार उपकारक आहे. (Ref. श्रवण वा. बो. द. ४ स. १, द. ७ स. ८, व द. १७ स. इ.) ब्रह्म हें उच्चत्तम जीवनमूल्य. त्याचें वर्णन मानवी जीवनमूल्याच्या भोंवतींतल्या अति अस्पष्ट दर्शन तरी कल्पनाशक्तीला (Imagination) येतें. मुमुक्षा तीव्रतर होतें. बुद्धी स्थलकालकार्यकारणाभाव (Time-space- causation) यांनीं मर्यादित गोष्टींचेंच आकलन करूं शकतें. इंद्रियें पंचविषयच जाणूं शकतात. मग केवळ ब्रह्माचा अनुभव त्यांना कसा कळणार ? प्रातिभ (Intuitive) अनुभव बुद्धी आपल्या भाषेत त्याचा आशय (Interpret) सांगणार इतकेंच. 

“जो साधूच्या अंकित...” (Ref. गुरुदेवांचे वचन “आत्मज्ञं अर्चयेत भूति कामः ।") कारण “आत्मविद् आत्मैव भवति” म्हणून साधूच्या अंकित व निरंजनाच्या अंकित यांत भेद नाहीं. पूर्ण शरणागती (Perfect surrender) (अंकित) झाल्यावर, अहंकार- त्यागानंतर भार देवावर पडतोच. कारण या अवस्थेंत साधक, गुरु व देव यांतही फार अंतर उरत नाहीं. तुझ्या इच्छेला येईल तें होईल (Thy will be done) ही त्यांची वृत्ती होतें. मग त्याचा भार असा वेगळा काय उरला ? मात्र अंकित न होताच निरंजनावर भार घालण्याची प्रवृत्ती सोडली पाहिजे. नाहीतर श्रद्धाच नष्ट होईल. “भ्रम दूर” साक्षात्कार या भावात्मक (Positive) अनुभवानें “भ्रम दूर” हें अभावरूप (negative) इतकें बोलण्यांत येतें कीं, त्याचें – नैराश्याचें कारण भावरूप (Positive) आहे, हें लक्षांतच येत नाहीं.

मंगळवार

समाधान साधुजनांचेनि योगे। 
परि मागुते दुःख होते वियोगे। 
घडीने घडी शीण अत्यंत वाटे। 
उदासीन हा काळ कोठे न कंठे ॥१॥ 
घरे सुंदरे सौख्य नानापरींचे। 
परी कोण जाणेल ते अंतरीचे। 
मनी आठविताचि तो कंठ दाटे। उदासीन० ॥ २ ॥ 
बळे लाविता चित्त कोठे जडेना। 
समाधान ते काही केल्या घडेना। 
नये धीर डोळा सदा नीर लोटे। उदासीन० ॥३॥ 
अवस्था मनी लागली काय सांगो। 
गुणी गुंतला हेत कोणासी मागो। 
बहुसाल भेटावया प्राण फुटे। उदासीन० ॥४॥ 
कृपाळूपणे भेट रे रामराया। 
वियोगे तुझ्या सर्व व्याकुळ काया। 
जनांमाजि लौकीक हाही न सूटे। उदासीन० ॥५॥ 
अहा रे विधी त्वां असे काय केले। 
पराधीनता पाप माझे उदेले। 
बहूतांमधे चुकता तूक तूटे। उदासीन० ॥६ ।। 
समर्था मनी सांडि माझी नसावी। 
सदा सर्वदा भक्तचिंता असावी। 
घडेना तुझा योग हा प्राप्त खोटे। उदासीन० ॥७॥ 
अखंडीत हे सांग सेवा घडावी। 
न होता तुझी भेटि काया पडावी। 
दिसेंदिस आयुष्य हे व्यर्थ लोटे। उदासीन० ।।८ ।। 
भजो काय सर्वांपरी हीन देवा। 
करू काय रे सर्व माझाचि ठेवा। 
म्हणो काय मी कमरेखा न लोटे। उदासीन० ॥९॥ 
म्हणे दास मी वाट पाहे दयाळा। 
रघुनायका भक्तपाळा भुपाळा। 
पहावे तुला हे जिवी आर्त मोठे। उदासीन० ॥१०॥ 

जयजय रघुवीर समर्थ ॥ 

मंगळवारचे करुणाष्टक सरळ सरळ Dark night of the soul संबंधीचे आहे. गुरुदेवांना एकदा विचारलें होतें कीं, समर्थांना अशी निराशा (Dark night) भोगावी लागली नाहीं का ? ते म्हणाले, "करुणाष्टकें काय आहेत ?” या नैराश्याचें (Dark night) चें कारण द्विव्यक्तिमत्त्व (Split personality). त्यांत विशेष हें कीं, या दोन व्यक्तिमत्त्वांत संघर्ष असतो. जीवाला उच्च जीवन हवें असतें; देहभावाला हीन जीवन हवें असतें. पण हीन जीवन सोडून्याला व उच्च जीवन स्वीकारण्याला पुरेशी प्रबळ इच्छाशक्ती (Will) नसते. मानवी जीवनांत सर्वत्र श्रेयस् बुद्धीला कळोंत सोपें असतें. मन त्याचा सुख म्हणून स्वीकार करीत नाहीं. मनानें सुख म्हणून त्याचा स्वीकार केल्याशिवाय, तें जीवनांत प्रभावी ठरत नाहीं. अशा वेळीं ईश्वराची करुणा भाकणें हाच इतर प्रयत्नाबरोबर, महत्त्वाचा उपाय  ठरतो. त्यांतील मुख्य मुद्दा हा आहे. या अष्टकांतील सर्व तपशील सहज समजण्यासारखा आहे. दुसरो गोष्ट म्हणजे सुखाचीं साधनें व प्रत्यक्ष सुख यांत फार अंतर आहे. “धरें सुंदरें” इ. सर्व सामान्य जनांना सुखाचीं साधनें वाटतात. त्यांनीं ते थोडेफार सुखी होतातही. परंतु उच्च जीवानाची ओढ ज्यांना लागली आहे, त्यांना हीं सुखेंही विक्षेप सुख देऊं शकत नाहींत. सुख हें मनाच्या ओढीवर अवलंबून असतें, पदार्थावर नाहीं. ओढ व विषय एकत्र आले, तरच सुख, हें सामान्य व्यवहारांतही दिसतें. संपत्ती आहे; संतती नाहीं. मग संपत्ती विक्षेप सुख देऊं शकत नाहीं. मग ईश्वराची ओढ लागलेल्या पुरुषाला सर्व विषय बेचव व्हावें यांत काय आश्चर्य ? तरीही तें पूर्णतः टाकताही येत नाहींत, अशी कोंडी होतें. तिसरा मुद्दा सत्संगतीचा. त्या संगतीत आहोत तोपर्यंत समाधान; ती सुटल्यावर पुन्हां तळमळ. स्वतःच्या इच्छाशक्तीच्या (Will) प्रभावानें मन भक्तींत रमत नाहीं, संगतीच्या साहाय्यानें रमतें. पण संगती नेहसी मिळत नाहीं. पुढें असेंही म्हणतां येईल कीं, सदा मिळाली तरी ती घेण्याचें सामर्थ्य राहणार नाहीं. काही काळानें देहभावाच्या वासना प्रबळ होऊन मनुष्याला सत्संगतीत रमू देणार नाहींत. "पुराण ते," भक्ती वाढते पण टिकत नाहीं. पुराण सदा वाचवत- ऐकवत नाहीं.

द्विधाव्यक्तिमत्त्व (Split personality) म्हणजे दोन भागांत वांटलेला जीव (Divided self). प्रार्थनेनें देवाची संबंध जोडतो. त्यामुळे सहज नम्रता अंगीं येतें. हे महत्वाचे आहे. आपल्या संकुचित जीवनांत मन न राहतां, तें अनंताची संबंध जोडूं पाहातें. त्यामुळे अहंकार कमी होतो. अनंताची जाणीव मनांत राहते, “मी” ची जाणीव कमी होते. नम्रता म्हणजे शरणागतीकडे वाट- चाल आहे. खरी पूर्ण नम्रता, शरणागती ही; “मी” चा आत्मांनंदांत लय झाल्यावरच येणें शक्य आहे व नाम- स्मरण हाच त्याचा मुख्य साधंमार्ग आहे. पण प्रार्थना, तत्त्वचिंतन या उपांगांचाही त्यांना उपयोग होतोच.

“अवघों मनीं लागली काय सांगो” : ईश्वराचा असा ध्यास लागणें म्हणजे अवस्था. या ध्यासांतून इतर सर्व गोष्टी – तळमळ – कशानेंही चैन न पडणें आपल्या पापाचें हें फळ, हा पश्चात्ताप, प्रपंच-परमार्थ या दोहोंत आपली ओढाताण होत आहे याची जाणीव व त्याचा खेद, आपली अवशता या सर्व भावना व दुःखें निर्माण होतात. त्याबरोबरच देवाशिवाय यातून पार पाडणारा कोणी नाहीं, तो भक्तवत्सल, दीनवत्दळ आहे अर्थात् शरणागती तो हीच, याप्रमाणें तिला पोचण्याला हे नैराश्य (Dark night) आवश्यक आहे. स्वतःच्या कर्तृत्वानें मी देव मिळवीन असें वाटतें, तोपर्यंत शरणागती वरवरची, अपुरीच राहील.

ऐक हार्ट या ख्रिश्चन संताने या अवस्थेचा उल्लेख केला आहे. तो म्हणतो, “विचारानें देवाची ऐक्य पावण्याचा, त्याला मिळविण्याचा प्रयत्न करूं नका. त्याच्या मूलतत्त्वाशी (Essence) शीं ऐक्य जोडा. विचारानें ऐक्य जोडलें तर, विचार मनांतून गेल्यावर ऐक्य भंगेल. मूलतत्त्व दूर होणार नाहीं.” मूलतत्त्वांशीं जोडण्याचा त्यांचा दृष्टान्त असा – अत्यंत तर्षार्त मनुष्य कांहींही करीत असला, तरी पाणी त्याच्या मनासमोर सतत अटळपणें असतें, तो पाणी विसरूं शकणार नाहीं. हें पाण्याच्या मूलतत्त्वाशीं ऐक्य. तसें देवाविषयीं व्हावें. हीच अवस्था होय. “न देखतां माये । बाळ हुरुहुरु पाहे ।। जीवनावेगळी मासोळी । तैवि तुका तळमळी ।।” अशी आपल्या संतांची अनेक वचनें आहेत. विचार, कल्पना हें जीवनाच्या किती अल्प अंश आहेत व ध्यास सर्व जीवन कसें व्यापतो, हें येथें लक्षांत घ्यावयाचें आहे. बौद्धिक तत्त्वचिंतन, ईश्वराचे गुणचिंतन, सद्गुणांचे चिंतन या सर्व गोष्टी ध्यासाच्या तुलनेनें फार कमी प्रभावी ठरतात. एकांतिक भक्तीला ध्यासाचीच आवश्यकता आहे. नैराश्यामध्ये (Dark night) याची वाढ होत असतें. तो काळ फार कष्टाचा असणारच. पण त्यावांचून देवाशिवाय सर्व गोष्टींची तुच्छता व देवच एकमेव जीवनमूल्य हें सत्य जीवनव्यापी कसें होणार ? असा ध्यास, अशी तळमळ, आम्हाला नाही. येथे आम्ही कमी पडतो. अर्थात एक दिवस ती नामानेच येणार ही दृढ श्रद्धा आहेच.

बुधवार

युक्ति नाही बुद्धि नाही विद्या नाही विवंचिता। 
नेणता भक्त मी तूझा बुद्धि दे रघुनायका ॥ १ ॥
मन हे आवरेना की वासना वावरे सदा I
कल्पना धावते सैरा बुद्धि दे० ॥२॥ 
अन्न नाही वस्त्र नाही सौख्य नाही जनांमध्ये। 
आश्रयो पाहता नाही बुद्धी दे० ॥३॥ 
बोलता चालता येना कार्यभाग कळेचिना । 
बहुत पीडलो लोकी बुद्धि दे० ॥४॥ 
तुझा मी टोणपा झालो कष्टलो बहुतां परी। 
सौख्य तो पाहता नाही बुद्धि दे० ॥५ ॥ 
नेटके लिहिता येना वाचिता चुकतो सदा। 
अर्थ तो सांगता येना बुद्धि दे० ॥६ ॥ 
प्रसंग वेळ तर्केना सुचेना दीर्घ सूचना। 
मैत्रिकी राखता येना बुद्धि दे० ॥७॥
संसारी ाघ्यता नाही सर्वही लोक हासती। 
वीसरू पडतो पोटी बुद्धि दे० ॥८॥ 
चित्त दुश्चित्त होते हे ताळतंत्र कळेचिना। 
आळसु लागला पाठी बुद्धि दे० ।।९ ॥ 
कळेना स्फूर्ति होईना आपदा लागली बहू। 
प्रत्यही पोट सोडीना बुद्धि दे० ॥१०॥ 
संसार नेटका नाही उद्वेग वाटतो जिवी। 
परमार्थ आकळेना की बुद्धि दे० ॥११॥ 
देईना पुर्विना कोण्ही उगेची जन हासती। 
लौकिक राखता येना बुद्धि दे० ॥१२॥ 
पिसुणे वाटती सर्वे कोणीहि मजला नसे। 
समर्था तू दयासिंधु बुद्धि दे० ॥१३॥ 
उदास वाटते जीवी आता जावे कुणीकडे। 
तू भक्तवत्सला रामा बुद्धि दे० ॥१४॥ 
कायावाचा मनोभावे तुझा मी म्हणवीतसे। 
हे लाज तुजला माझी बुद्धि दे० ॥१५॥ 
सोडविल्या देवकोटी भूभार फेडिला बळे। 
भक्तांसी आश्रयो मोठा बुद्धि दे० ॥१६॥ 
उदंड भक्त तुम्हाला आम्हाला कोण पुसते। 
ब्रीद हे राखणे आधी बुद्धि दे० ॥१७॥ 
उदंड ऐकली कीर्ति पतितपावना प्रभु । 
मी एक रंक दुर्बुद्धि बुद्धि दे० ॥१८॥ 
आशा हे लागली मोठी दयाळूबा कृपा करी। 
आणिक न लगे काही बुद्धि दे० ॥ १९ ॥ 
रामदास म्हणे माझा संसार तुज लागला। 
संशयो वाटतो पोटी बुद्धि दे० ॥२०॥ 

जयजय रघुवीर समर्थ ॥ 

“बुद्धि दे रघूनायका” हे पालुपद महत्त्वाचें आहे. बुद्धी म्हणजे भक्ती करण्याची, ईश्वरप्राप्तीची बुद्धी व वासना. हीच सुबुद्धी. "अर्जुना तेंचि सद्बुद्धि । जियें परमात्माचि अर्वाच ।। जियें ईश्वरावांचूनि कांहीं । आणीक लाणी नाहीं ।। अपेशिजे त्रिवार शूरीं । दुर्लभ जे चराचरीं । सदवासना ।।" (ज्ञानेश्वरी-२) “व्यवसायात्मिका बुद्धि” यावर ज्ञानेश्वरांचे हें भाष्य. ईश्वराच्या बौद्धिक ज्ञानातून त्याच्या प्राप्तीची उत्कट इच्छा, इच्छातून प्रयत्न हें सर्व देवाजवळ मागावें लागतें. तोच हें देऊं शकतो. (Ref. “ददामि बुद्धियोगंतम्” यावरील गुरुदेवांचें भाष्य – “देव भक्तीची प्रेरणा देतो, ती करण्याचें वळण बुद्धीला देतो.” ) स्वतःचे प्रयत्न सुरू असतांनाच त्यांना उत्कटता येण्यासाठीं देवाजवळ हें सर्व साधेक मागतो. एवढे त्यानें दिलें म्हणजे साधक जीवन- साफल्याच्या, पूर्णतेच्या मार्गाला लागला. या अष्टकांत “मला नाहीं” हें सांगतांना अनेक प्रकारची अपूर्णताच दाखविली आहे. या अपूर्णतेला पूर्णता बुद्धियोगानें मिळणार! यांतच करुणाष्टकांत दिसतो. या उणिवांत शारीरिक, बौद्धिक, भावनात्मक, नैतिक, पारमार्थिक असें सर्व प्रकार आहेत. शारीरिक (प्रापंचिक) उणिवा तपशीलवार पूर्ण होतील असें नाहीं. भावनात्मक व बौद्धिक- संबंधींही तोच विचार. पण जीवाला साक्षात्कारानें  आलेल्या पूर्णतेंत या सर्वांना लय होतो. मरशिलाचें स्मरणच उरत नाहीं. स्मरण करणाराच उरत नाहीं. नैतिक पूर्णता व पूर्ण साक्षात्कार यांत एकरूपताच आहे. हें अपूर्णतेचें वैकार, पैलू पाहताना पूर्णतेसाठीं मनुष्याला काय काय हवें असतें, पूर्णतेचे किती पैलू असतात हेही सहज लक्षांत येतेंच. यांतील प्रत्येक किती व कसा मिळणार ? सर्व न मिळाल्यास अपूर्णता अटळ आहे. म्हणून “व्यवसायात्मिका बुद्धि, बुद्धियोग दे” हीं ईश्वराची सदा प्रार्थना करावी. मग “आणीक न लगे कांहीं।"

याच अष्टकांतील आणखी दोन मुद्दे विचारणीय आहेत- (१) पापी मनुष्यालाही मुक्ती मिळते, कायमचा नरक नाहीं. (२) संतांच्या अनुभवाची सार्वत्रिकता (Universality) ही या श्रद्धेचा पाया आहे. “मी एक एक दुर्बुद्धी असतो तरी देवानें ब्रीद राखलें पाहिजे,” या वचनांत वरील दोन सिद्धान्त येतात. कारण प्रभू पतितापावन आहे, अशी उदंड कीर्ती ऐकली आहे. संतांच्या या अखंड आश्वासनावरच श्रद्धा दृढ करीत राहतां येतें. ख्रिश्चन व मुसलमान धर्मांत पतितांना अंतिम न्यायनिवाड्याच्या दिवशीं (Day of Judgement) कायमचा (Eternal) नरकाची शिक्षा मिळतें, हें त्या धर्माचें आग्रही मत (Dogma) आहे. सद्हृदय माणसाला हें खटकणारच. परमकृपाळू देव जीवाला एकच संधी देतो व त्यानें ती चुकविली कीं चिरंतन नरक, हें आपल्या देवाविषयींच्या श्रद्धेला पटत नाहीं. ख्रिश्चन लोकांतही वरील आपल्या विचाराचा एक पंथ आहे, हें परवाच वाचलें, त्यानें बरें वाटलें. त्यांना सर्वाद्धारवादी (Universalists) हें नांव आहे. आशावाद हें त्यांचें वैशिष्ट्य. तो आशावाद हा कीं, प्रत्येक मनुष्याचा उद्धार झाला पाहिजे. चिरंतन नरक हा निराशावाद आहे. तो त्यांना मान्य नाहीं. त्यांच्या मतप्रणालीचा अधिक तपशील मिळाला नाहीं. पण रूढ चर्चच्या मताच्या (Dogma) उलट हें बंडच आहे. तें झालें आहे. त्याचा विशेष प्रसार झालेला दिसत नाहीं, हें साहजिकच आहे.

गुरुवार

उदासीन हे वृत्ति जीवी धरावी। 
अती आदरे सर्व सेवा करावी। 
सदा प्रीति लागो तुझे गूण गाता। 
रघूनायका मागणे हेचि आता ।। १ ।। 
तुझे रूपडे लोचनी म्या पहावे। 
तुझे गुण गाता मनासी रहावे। 
उठो आवडी भक्तिपंथेचि जाता। रघुनायका० ॥ २ ॥ 
मनी वासना भक्ति तूझी करावी। 
कृपाळूपणे राघवे पूरवावी।
वसावे मदियांतरी नाम घेता। रघूनायका० ॥३॥ 
सदासर्वदा योग तूझा घडावा। 
तुझे कारणी देह माझा पडावा। 
नुपेक्षी कदा गूणवंता अनंता। रघूनायका० ॥४॥ 
नको द्रव्य दारा नको येरझारा। 
नको मानसी झानगर्वे फुगारा। 
सगूणी मला लावि रे भक्तिपंथा। रघूनायका० ॥५॥ 
भवे तापलो प्रीतिछाया करावी। 
कृपासागरे सर्व चिंता हरावी। 
मला संकटी सोडवावे समर्था । रघूनायका० ॥ ६ ॥ 
मनी कामना कल्पना ते नसावी। 
कुबुद्धि कुडी वासना नीरसावी। 
नको संशयो तोडि संसारवेथा। रघूनायका० ॥७॥ 
समर्थापुढे काय मागो कळेना । 
दुराशा मनी बैसली हे ढळेना। 
पुढे संशयो नीरसी सर्व चिंता। रघूनायका० ॥८ ॥ 
ब्रिदाकारणे दीन हाती धरावे । 
म्हणे दास भक्तासि रे उद्धरावे। 
सुटे ब्रीद आह्मांसि सोडूनि जाता। रघूनायका० ९ ।। 

जयजय रघुवीर समर्थ ॥ 

गुरूवारच्या "उदासीन हें वृत्ति" या अष्टकांत साधकाची 'कळत नाहीं' ही व्यथा व ती दूर करून ध्येयाकडे नेण्याची ईश्वराला काकुळतीची प्रार्थना हा एकच उपाय हें मुख्य विचारसूत्र आहे. अंतःकरणांतल्या या संघर्षाचाच तपशील दिला आहे. मात्र काय हवें या भाषेत तो दिला आहे. श्लोक पाचमधील भवव्यथा व संकट म्हणजे, मनांत भक्ती करावी, कुडी वासना नसावी, वृत्ती उदासीन, अनासक्त, स्थितप्रज्ञासारखी असावी. असें वाटत असूनही मन मात्र त्याच्या उलट वागतें, हीच मुख्य व्यथा होय. प्रापंचिक दुःखांतून मुक्त कर हा मुख्य विषय येथें नाहीं. प्रपंच म्हणजे जीवभाव. तो "आधीच नासका" तो विवेक, भक्तिभावानें नेटका करण्याचे सामर्थ्य दे, त्यासाठीं साहाय्य दे हीच देवा- जवळ करुणा भाकली आहे. "प्रपंचांत उदार अनासक्त व परमार्थी उल्हास" हाच निंबर्गी महाराजांचा आदेश यांत दिसतो. मग प्रपंचाच्या ऐहिक दुःखांतून पार पाडण्याची प्रार्थना समर्थ कशाला करतील ? साधकाचें जीवनच कसें असावें हेंही यांत दिसतें. देवाची अखंड सेवा, नामस्मरणप्रधान नवविधा भक्ती, त्याचें गुणगानांत रमणें; भक्तिमार्गात रूपदर्शनादी आनंद, (हें फार अवघड) भक्तीच करावी ही एकच उत्कट वासना, नाम घेतांच रूपदर्शन अनुभवांत सातत्य, सगुणावर – सद्गुरुवर नितांत भक्ती व श्रद्धा हा तर परमार्थाचा पाया. हें सर्व साधकाला हवें तें स्वतःच्या प्रयत्नानें मिळत नाहीं. देवाजवळ नम्रपणें मागावें लागतें. या चांगल्या गोष्टीच्या आड येणारेही देवच दूर करणार. म्हणून तेही त्याच्याजवळच मागा- वयाचे. त्याचा तपशील – द्रव्यदारादी उपाधींबद्दल आसक्ती, ज्ञानाचा गर्व, येरझारा, जन्ममृत्यूचा किवा क्षणिक सुखदुःखाच्या कामता, कल्पना, वासना इत्यादी दुष्टचक्र आणि सर्वांत घातकी असा संशय, (भ. गी. ४-४२ वरील ज्ञानेश्वर भाष्य पाहा). या सर्वांचा नाश देवानें करावा, तरच परमार्थत प्रगती होईल. शेवटीं पूर्ण शरणागतीचा भावनेनें "माझें हित मला कळत नाहीं, तूच तें जाणतोस. तेव्हां तें जाणून तूच काय करावयाचें तें कर, तुझ्या इच्छेला येईल तें होऊं दे (Thy will be done)" ही अनन्यभक्तीची अति विनम्र भावना व्यक्त केली आहे. त्याबरोबरच भक्ताला रक्षणे हे देवाचे ब्रीद आहे, ही आठवण देवाला (विशेषतः स्वतःची श्रद्धा दृढ करण्यासाठी स्वतःलाच) दिली आहे.

शुक्रवार 

तुझिया वियोगे जीवत्व आले। 
शरीरयोगे बहु दुःख झाले। 
अज्ञान दारिद्रय माझे सरेना। 
तुजवीण रामा मज कंठवेना ।।१ ।। 
परतंत्र जीणे कंठू किती रे । 
उदास माझ्या मनि वाटते रे। 
लल्लाटरेखा तरि पालटेना। तुजवीण० ॥२॥ 
जडली उपाधी अभिमान साधी। 
विवेक नाही बहुसाल बाधी। 
तुझीया वियोगे पळही गमेना। तुजवीण० ॥३॥ 
विश्रांति नाही अभिमान देही। 
कुळाभिमाने पडलो प्रवाही। 
स्वहीत माझे होता दिसेना । तुजवीण० ॥४ ।। 
संसाससंगे बहु पीडलो रे। 
कारुण्यसिंधू मज सोडवी रे। 
कृपाकटाक्षे सांभाळि दीना। तुजवीण० ॥५॥ 

बहुतेक करुणाष्टके त्यांच्या नावावरून दिसतात तशी नैराशयाच्या (Dark night of the Soul) अवस्थेची वर्णने आहेत. प्रस्तुत अष्टकही तसेच आहे. पण त्यात सहजवेदान्ताचे मुख्य सिद्धान्तही दिसतात. देवाच्या वियोगानें – स्वरूपाच्या विस्मरणानें जीवित – देह- तादात्म्य आलें. त्यानें बहु दुःख, वासना, कर्म-द्वंद्वे यांचें चक्र; त्यांतून जन्ममृत्यूचें चक्र हें सुरू राहतें. देह- तादात्म्य म्हणजे स्व-स्वरूपाचें अज्ञान. तेंच पाप, त्यानेंच दारिद्र्य. आनंदस्वरूप असतांना विषयांच्या दारोदार क्षणिक, अपूर्ण काम अशा सुखाची भीक मागत फिरणें हें दारिद्र्यच नव्हें काय ? हें सगळें समजत आहे. देवाची, स्वरूपाची प्राप्ती झाल्यानें हें अज्ञान, दारिद्र्य संपेल; आनंदरूपतेचें वैभव लाभेल हें बुद्धीला कळलें आहे. कांहीं अनुभवही आला आहे. म्हणून ईश्वराप्राप्तीवांचून जीवन कंठणें कठीण झालें आहे. पण त्याची पूर्ण प्राप्ती होत नाहीं. कारण देहा- सक्ती पूर्णपणें नष्ट होत नाहीं. हीच मधली दीर्घकाल टिकणारी दयनीय अशी नैराश्यता (Dark night). पण त्यांतून धैर्यानें साधन करीत मार्ग काढल्याशिवाय आत्मप्राप्तीची मंगल प्रभात दिसूं शकत नाहीं. "चणे खावे लोखंडाचे । तेव्हां ब्रह्मपदीं नाचे ।।"

१ व २) अज्ञान, दारिद्र्य हीच परतंत्रता. या एका परतंत्रतेतून अनेक परतंत्रता जन्माला येतात. त्यानें मन उदास होतें. कारण उच्च, उज्ज्वल ध्येय पुढें दिसत आहे. त्यामुळे या परतंत्रतेतून मिळणाऱ्या क्षणिक आभास- मात्र सुखांत पूर्ण अज्ञाप्रमाणें रमता येत नाहीं. पण ललाटरंखा, अनेक जन्माचे, वासनांचे संस्कार टाकतां येत नाहींत. बुद्धीला नको असतांनाही वासनांत मन आसक्त होतें. त्यांतून नामचिंतनांत रमण्याची इच्छाशक्ती (Will) प्रभावी नाहीं. तीच ललाटरेखा. "‘विवेक वस्तुऊडें वोढी । देहबुद्धि तेथून पाडी ।’ " अशी रस्सीखेच सुरू आहे. त्यांत विवेक, वैराग्य दुर्बळ ठरतें; देहबुद्धी, अहंकार, वासना प्रबळ ठरतात.

३, ४) उपाधी पट्ट अंतरीं वसली आहे. देह- तादात्म्यानें येणाऱ्या वासना, त्यांच्या तृप्तीसाठीं अनेक गोष्टींची प्राप्ती, त्यासाठीं प्रयत्न – थोडक्यांत “मी, माझें” हीच उपाधी. दीर्घकाल अनेक जन्मांच्या अभ्यासानें ती खोल रुजली आहे; अर्धजांत (Sub- conscious) मनाचाही ताबा तिनें घेतला आहे. पुन्हा या त्याज्य उपाधीचाच मनुष्य अभिमान धरतो – स्वाभिमान, कुळाभिमान इत्यादी. त्यांनीं ती उपाधी अधिकच घट्ट रुजतें. ती वाईट आहे असें वाटलें तर टाकणें थोडें सोपें जाईल. “आपुलें अवगुण वाटती गुण” हा अभिमानाचा परिणाम आहे. उपाधीच चांगली, “दुःख-संकट गोड” वाटू लागल्यावर तिच्या त्यागाचा प्रयत्न कसा व कां होईल ? तेव्हां अभिमानानें मनुष्य उपाधींत अधिकच बद्ध होतो. सामान्यतः मनुष्याला उपाधीचा बंध जाणवतच नाहीं. पण देवाची ओढ लागली, त्याच्याविना करमेनासें झालें म्हणजे मात्र तो बंध जाणवतो. अत्यंत तापदायक होतो. "“विवेक वस्तुऊडें वोढी, देहबुद्धि तेथून पाडी” ही फार यातना देणारी अवस्था आहे. ही आध्यात्मिक व नैतिक नैराश्यताच (Spiritual moral dark night) होय. तरी यांतच मुक्तीचें बीज आहे. संत म्हणून असंतोषांत राहणे हें तत्त्वज्ञ म्हणून समाधानांत राहण्यापेक्षां चांगले. (It is better to be a Saint dissatisfied than to be a Philosopher). (much less a pig पगु म्‍हणून नाहीच). (Satisfied) या असंतोषांतच पारमार्थिक 'श्री 'चे, उन्नतीचें बीज आहे. “असंतोषः श्रियो- मूलम् ।” हें परमार्थांत फारच सत्य आहे. प्रपंचांत वैभव केवळ प्रारब्धानेंही मिळू शकेल. परमार्थात मात्र केवळ टाकीचें घाव सोसूनच देवपण मिळू शकतें. उपाधीचा, कुलाचा अभिमान धरल्यावर ईश्वर- दर्शनानें, वासनानाश होऊन लाभणारी विश्रांती कशी मिळणार ? “जिकावा संसार (उपाधी) तेणें नांवें तरी शूर ।। येरे काय ती बापुडीं । कीर अहंकाराची घोंडी ।।” घोड्यांना विश्रांती कशी मिळणार ? ५) त्रिकालाबाधित सत्यें हीं दुःखाच्या प्रसंगानें अंतरीं उतरतात, एरवीं मेंदूतच राहातात. बौद्धिक श्रद्धांचें जीवनमूल्य बनणें फार कठीण असतें. परमार्थाने तेच साधावयाचें असतें.

“मन-बुद्धीचे ऐक्य हाच योगाचें सार” या वचनांत ज्ञानेश्वर तेंच सांगतात. शुक्रवार अष्टक ५ यांतही हाच विचार आहे. संसारसंग प्रपंच नसणाऱ्यांचाही देह- तादात्म्य, अहंकार व वासना असतातच. हाच संसार. संसार-दुःख होतें तें कळतें; पण तो टाकतां येत नाहीं. कळतें पण वळत नाहीं. साधकाची हीच शोकास्था असतें. परमेश्वरानें कृपा केली तरच त्यांतून बाहेर पडण्याची बुद्धी होतें. मार्ग कळतो, साधन घडतें; त्यांत यश येऊं लागतें; अंतराय दूर होतो. सर्व त्याच्या कृपेवर अवलंबून आहे. आपला प्रयत्न हेंवाच, पण कृपेशिवाय प्रयत्नाला यश येत नाहीं. म्हणून “ईश्वराची कृपा” हें गुरुदेवांनीं साधनप्रक्रियेचें चोथें अंग सांगितलेलें आहे. श्लोक ३ ते ९ : त्या कृपेची याचना समर्थांनीं या श्लोकांत, या अष्टकांत केली आहे. अत्यंत लीनता (Humility) म्हणजे अहंकार झिजूं लागल्याचें लक्षण होय. परमार्थात तिची अत्यंत जरूर आहे. “मी कांहीं करूं शकत नाहीं” हा प्रत्यय आल्यावर खरी लीनता येतूं लागतें. यासाठीच “कर्तृत्त्वअहंकार टाक” हा गीतेचा आदेश आहे. हीच शरणागतीची सुरुवात. सर्व सद्गुण परस्परावलंबी व परस्परांना पोषक असतात. तोच प्रकार दुर्गुणांचाही आहे. शुक्रवार अष्टकापैकीं “विषयौ जनातें मज लाजविले” याचा अर्थ प्रथम मला नीट समजेना.

गुरु वाटला तो अर्थ असा– स्वतःला परमार्थाची समजेतो; पण परमार्थाला न लागलेले – ईश्वरही न मानणारें – कांहीं लोक इतकें निःस्वार्थी, दयाळू, भूतदयेनें सेवा करणारे असतात कीं, त्यांचें गुण पाहून माझ्या गुणहीनतेची मला लाज वाटतें. वर सांगितलेल्या प्रकारचें थोर लोक आपण निश्चित पाहतो. त्यांच्या गुणाबद्दल अत्यादर वाटून “शिर माझें नमतें” हेंही खरें. मात्र त्यामुळे साधकाची ध्येयाविषयींची श्रद्धा मुळीच चलित होता कामा नये. स्वतःच्या क्षुद्रतेची पूर्ण जाणीव ठेवूनही ध्येयनिष्ठा दृढतम राखून यांत विरोध नाहींच, त्यांत सामंजस्य आहे. माझी गुणहीनता ही माझ्या ध्येयाचा परिणाम नाहीं, तो माझ्या दोषांचा आहे. परमार्थी लोकांपेक्षा सामान्यपैकीं कांहीं माणासांत भूतदया अधिक असते, तेव्हां परमार्थाला कांहीं अर्थ नाहीं, असें म्हणणारा एक वर्ग – सज्जनांनाही – आहे. त्यांच्या विचारांत हाच दोष असतो. अनेकांच्या पुढें मस्तक नमतें, तरी ज्ञानेश्वर – गुरुदेवांच्या चरणींच तें वाहावयाचें ही श्रद्धा हवी. त्यांत नम्रता व श्रद्धा यांचा योग्य समुच्चय आहे.

शनिवार

(१)

उदासीन हा काळ जातो गमेना। 
सदा सर्वदा थोर चिंता शमेना। 
उठे मानसी सर्व सोडून जावे। 
रघूनायका काय कैसे करावे ॥१॥
जनी बोलता बोलता वीट वाटे। 
नसे अंतरी सुख कोठे न कंठे। 
घडीने घडी चित्त किती धरावे। रघूनायका० ॥२॥ 
बहू पाहता अंतरी कोंड होतो। 
शरीरास तो हेत सोडोनि जातो। 
उपाधीस देखोनि वाटे सरावे। रघूनायका० ॥३॥ 
अवस्था मनी होय नाना परीची। 
किती काय सांगू गती अंतरीची। 
विवेकेचि या मानसा आवरावे। रघुनायका० ॥४॥ 
म्हणे दास उदास झालो दयाळा। 
जनी व्यर्थ संसार हा वायचाळा । 
तुझा मी तूला पूसतो सर्व भावे । रघूनायका० ॥५॥

(२)

तुझा भाट मी वर्णितो रामराया। 
सदा सर्वदा गाय ब्रीदे सवाया। 
महाराज दे अंगिचे वस्त्र आता। 
बहु जीर्ण झाली देहबुद्धिकंथा ॥१॥
रामदूत वायु-सूत भीम-गर्भ जुत्पती। 
जो नरांत वानरांत भक्तिप्रेम वित्पती। 
दासदक्ष स्वामिपक्ष नीजकाजसारथी। 
वीरजोर शीरजोर धक्क धिंग मारुती ॥२॥ 

शनिवारच्या करुणाष्टकांतील अवस्था नैराश्याची (Dark night) आहे. पण त्यांत उत्कट तीव्र तळमळ नाही. एक प्रकारचा थकवा – मनाचा बुद्धीचा, भावनेचा, त्यांत दिसतो. उत्कट तळमळीला लागाणारी शक्ती नाही. रूक्षता, पोकळी, अस्वस्थता मात्र आहे. काळजी आहे; पण अगदी अस्पष्ट (Vague) अमुक गोष्टीची असे नाही. अर्थात या थकव्याने सर्व सोडून जावेसे वाटते. केवळ अभावात्मक (Negative) वृत्ती सोडून काय करावयाचे ते देवानें सांगावें, स्वतःला सुचत नाही, विचार करण्याची इच्छा (थकल्यानें) नाही. लोकांशीं बोलण्याचा वीट येतो. कशांतच रस वाटत नाही. म्हणून सुख नाही. अशा सततच्या मनाच्या अवस्थेला सावरून नीट परमार्थाच्या वाटेला कसे आणावें, हें देवानेंच सांगावें. स्वतःचे प्रयत्न व्यर्थ आहेत. त्यामुळे मन कोंडले जातें. विचार व्यक्त कसे करावे हे समजत नाही. देहाला बरें वाटणारें कांही दिसत नाही (हेतू नाही). उपाधींत रस नाही, अर्थात ती टाकावेसे वाटतें. मनांत अनेक तरंग येतात, पण ते सांगता येत नाहीत. सांगून समजणारा, सहानुभूतीनें जाणून घेणारा (Sympathetic understanding) श्रोताही नाही. असे रामदास उदास – शून्यमनस्क झाले. ही तात्पुरती थकव्याची अवस्था असते. देवाच्या पायीं मार्गदर्शनासाठीं त्यांनीं धाव घेतली. प्रपंच म्हणजे व्यर्थ चाळा, अर्थशून्य बडबड असें त्यांत मुळीच रस नसल्या- वर वाटणारच. अशा मनाच्या अवस्थेंत देवानेंच मार्ग दाखवावा, ही प्रार्थना करण्याशिवाय कांही करता येत नाहीं. मनाची ही गुंतागुंतीची, कोंडमाऱ्याची, अवस्था स्वतःस नीट समजत नाहीं, मग दुसऱ्याला कशी सांगतां येणार ? सांगून उपयोग तरी काय ? स्वतःच विवेकानें मनाला या विषण्ण, गोंधळलेल्या अवस्थेंत स्थिर केलें पाहिजे. देवानेंच ती शक्ती द्यावी. या परिस्थितींत, योग्य मार्गदर्शनासाठीं देवालाच शरण जावें लागतें.

रविवार

असंख्यात रे भक्त होऊन गेले। 
तिही साधनांचे बहु कष्ट केले। 
नव्हे कार्यकर्ता भूमीभार झालो। 
तुझा दास मी व्यर्थ जन्मासि आलो ॥१॥ 
बहु दास ते तापसी तीर्थवासी। 
गिरीकंदरी भेटि नाही जनांसी। 
स्थिती ऐकता थोर विस्मीत झालो। तुझा दास० ॥२॥ 
सदा प्रेमळांसी तया भेटलासी । 
तुझ्या दर्शने स्पर्शने पुण्यराशी। 
अहंता मनी शब्दज्ञाने बुडालो। तुझा दास० ॥३॥ 
तुझ्या प्रीतिचे दास निर्माण झाले । 
असंख्यात ते कीर्ती बोलोनि गेले। 
बहू धारणा थोर चकीत झालो। तुझा दास०॥४॥ 
बहूसाळ देवालये हाटकाची। 
रसाळ कळा लाघवे नाटकांची। 
पूजा देखता जाड जीवी गळालो। तुझा दास० ॥५॥ 
कितेकी देह त्यागिले तूजलागी। 
पुढे जाहले संपत्तीचे विभागी। 
देहेदुःख होताचि वेगे पळालो। तुझा दास० ॥६॥ 
किती योग मूर्ति किती पुण्यमूर्ति। 
किती धर्मसंस्थापना अन्नशांति। 
पस्तावलो कावलो तप्त जालो। तुझा दास० ॥७॥ 
सदा सर्वदा राम सोडूनि कामी। 
समर्था तुझे दास आम्ही निकामी। 
बहु स्वार्थबुद्धिने रे कष्टवीलो। तुझा दास० ॥८॥ 
जयजय रघुवीर समर्थ ।।

प्रस्तुत अष्टकांतही नैराश्य व वैफल्य याच भावना दिसतात. इतर संतश्रेष्ठांचे थोर सद्गुण, त्याग, भक्ती इत्यादी गोष्टी आपल्या बद्धीसमोर समर्थांनीं ठेविल्या. त्यामुळे स्वतःचे दोष, आळस, नाकर्तेपणा यांची जाणीव त्यांना व्यथित करूं लागली. नैराश्य, पश्चात्ताप, तळमळ या भावना अधिकच उत्कट व तीव्र झाल्या. समर्थांची अशी अवस्था झालीही नसेल पण साधकाला मार्गदर्शक उदाहरण म्हणून त्यांनीं ती या अष्टकांत वर्णिली आहे. श्लोकांचा अर्थ सोपा आहे. तो थोडक्यात पाहू. पूर्वीं असंख्यात भक्त होऊन गेले. त्यांनीं साधनानें फार कष्ट केले. त्यांची भेटही होणें कठीण. त्यांची स्थिती ऐकून मी आश्चर्यचकित झालो. अशा प्रेमळ भक्तांना तूं भेटलाप्त, अर्थात् तुझा साक्षात्कार झाला. तुझ्या दर्शनानें आणि स्पर्शानें ते पुण्यराशी झाले. ईश्वर- साक्षात्कारानें भक्त ईश्वरच होतो या नियमानें ते तुझ्यासारखेच पवित्र – पावन झाले. मी मात्र कर्तृत्व- हीनता, शब्दज्ञानानें झालेला अहंकार यांमुळे बुडालो. तुझें दर्शन मला होत नाहीं म्हणून मी भूमिभारच झालों आहे. तुझ्या अनेक थोर भक्तांनीं तुझीं कीर्तीं गायिलीं आहे. त्यांच्या ठिकाणीं एकांतिक भक्तीची श्रेष्ळ धारणा होती. तुझी सगुण भक्ती करतांना त्यांनीं उत्साहानें कष्ट घेतले; तुझीं सोन्याचीं मंदिरे बांधलीं. रसाळ काव्यपूर्ण अशीं भजनें व लळितें केलीं, अत्यंत भव्य पूजा तुला बांधली. हे सर्व पाहून माझ्या अव- गुणांच्या जाणीवेनें मला मेल्यासारखें वाटलें, कित्येकांनीं तुझ्यासाठीं देहत्याग केला व पुढें त्यांना ऐश्वर्याचा लाभ झाला. याचा महाराजांचा अर्थ हा कीं, देह- भावाचा त्याग केला व त्यामुळे जीवनमुक्ती त्यांना लाभली. देहत्याग करून स्वर्ग मिळाला, हाही अर्थ होऊं शकतो, पण तो फार खालच्या पातळीवरचा आहे. पूर्वी कितीतरी पुण्यवान योगी झाले त्यांनीं धर्म- संस्थापना व त्यासाठी अन्नदान केलें अर्थात् भक्ती वाढविण्यासाठीं आश्रम वगैरे स्थापून भक्तांच्या भोजनाचीं वगैरेही व्यवस्था केली. थोर भक्तांचीं हीं श्रेष्ठ पुण्यकर्मे पाहून मला पश्चात्ताप झाला. रामा, आम्हीं तुझे दास म्हणवितो पण तुला विसरून ऐहिक जीवनांत रमतो, अशा स्वार्थामुळे भक्तांसाठीं कष्ट घेतले नाहींत. याप्रमाणें आमचें जीवन अगदीं व्यर्थ ठरतें. यांत परमेश्वरानें आपल्याला दोषमुक्त करून भक्तिमार्गाला लावावें ही कळकळीची प्रार्थना अंतर्भूत आहेच.
  `,

}