export const nemavaliVivaran = {

  section_1: 
    `"नेमावली विवरण" दुसरी आवृत्ती

प्रकाशकचे मनोगत

कै. ग. वि. तथा काकासाहेब तुळपुळे लिखित "नेमावली विवरण " हे पुस्तक वाचकांसमोर ठेवताना आम्हांला आनंद होत आहे. "राजीव- रंजन लाड ट्रस्ट" च्या वतीने "संतप्रणित स्वरूप साक्षात्कार मार्ग" व "डोळस नामसाधन भाग १ व २" ही पुस्तके यापूर्वी आम्ही पुनर्मुद्रित केली आहेत व त्यांचे वाचकांकडून चांगले स्वागत झाले आहे.

कै. काकासाहेब तुळपुळे यांनी गुरुदेवांच्या शिकवणुकीचा व तत्त्व- ज्ञानाचा अभ्यास पाच-सहा दशके केला. "परमार्थाची इतकी स्पष्ट व सखोल जाणीव आणि त्याचबरोबर तीव्र बुद्धिनिष्ठा ही तुमच्याप्रमाणे फार थोड्या लोकांत आढळून येतात" अशा शब्दात काकासाहेबांच्या व्यासंगाचा गौरव खुद्द गुरुदेव रानडे यांनीच केला होता. (डोळस नामसाधन भाग २, पत्र पृष्ठ १४७). काकासाहेबांनी गुरुदेवांचे विचार जनतेपर्यंत पोचविण्यासाठी अविरत प्रयत्न केले. काकासाहेबांची सारी वाङ्मयसंपदा आज उपलब्ध नाही. पण ती उपलब्ध होणे सार्वजनिक हिताच्या दृष्टीने आवश्यक आहे.

"राजीव-रंजन लाड ट्रस्ट" ने अशा प्रकारचे समाजहिताचे उपक्रम यापूर्वीही हाताशी घेतले आहेत. या निधीचा उपयोग अशा सार्वजनिक हिताच्या कामासाठीच होत असतो. यापूर्वी ट्रस्टतर्फे काही पुस्तके प्रसिद्ध झाली तशीच यापुढेही करावीत असा ट्रस्टचा प्रयत्न आहे.

श्री गुरुदेव रानडे यांचे आजेगुरू श्री निंबरगी महाराज यांचेपासून सुरू झालेल्या संप्रदायातील व सध्या श्री गुरुदेव रानडे यांनी स्थापिलेल्या निंबाळ आश्रमातील भजन "नित्यनेमावली" या नावाने श्री गुरुदेवांनी इ. स. १९१० मध्ये पुस्तकरूपाने प्रसिद्ध केली. त्यावर  स्पष्टीकरणार्थ कै. काकासाहेब तुळपुळे यांनी सदर पुस्तक लिहिले. हे 'विवरण' सर्व मुमुक्षु साधकांस उपयुक्त होईल अशी आशा आहे. यापूर्वी प्रसिद्ध केलेल्या पुस्तकांप्रमाणे या पुस्तकाचेही वाचक स्वागत करतील अशी आम्हाला आशा आहे.

हे स्पष्टीकरण एका श्रेष्ठ साधकाने दुसऱ्या एका श्रेष्ठ साधकासाठी लिहिलेले आहे. त्यामुळे ते सारांशरूपात म्हणून त्रोटक वाटते. काही साधकाबंधूंनी हे स्पष्टीकरण आणखी खुलासेवार करून विस्तृत करावे अशी सूचना होती. परंतु कै. काकासाहेबांच्या मूळ ग्रंथात काहीही बदल न करणे योग्य वाटल्याने प्रथम आवृत्तीप्रमाणे ही आवृत्ती पुनर्मुद्रित केलेली आहे.

प्रभाकर दिनकर सावळकर
अध्यक्ष
राजीव-रंजन लाड ट्रस्ट, मुंबई`,

  section_2: 
    `श्री गुरुदेव रा. द. रानडे यांनी श्री भाऊसाहेब महाराज यांच्या आज्ञेवरून आपल्या संप्रदायात रूढ असलेल्या नित्यनेमावलीचे संकलन करून, त्यास एक लहान पण फारच उत्कृष्ट अशी प्रस्तावना लिहिली. त्यात त्यांनी पुष्कळ लोकांस फायदा होईल म्हणून भजनातील मुख्य चोवीस (२४) स्थळांचा उल्लेख केला. त्याच्या आधारे भजनातील अभंगांचा अर्थ कळण्यास आपणा सर्वांस फार मदत झाली. असे असले तरी, मला त्यातील बऱ्याच भागाचा अर्थ नीट कळत नसे. म्हणून मी ती. काकासाहेबांना आपल्या त्रिकाळ भजनाचा अर्थ मला पत्राद्वारे थोडक्यात कळवा, अशी विनंती केली. ती त्यांनी मान्य केली.

ती. काकांनी मला या विषयावर दि. १-१२-६९ ते दि. ३०-९-७६ पर्यंतच्या काळात सुमारे ४८ पत्रे लिहिली. या पत्रांतून लिहिलेला अर्थ सूत्रमय असून, मुख्यतः साक्षात्कारपर आहे. त्यातील बरेच अर्थ मनाची फारच पकड घेणारे आहेत. ते येथे थोडेफार उद्धृत करणे अप्रस्तुत होणार नाही.

१. उठोनिया प्रातःकाळी : बालवयातच (कौमार आचरेत् प्राज्ञो धर्मान् भागवतानिह) कचरा उदंड वाढू देण्यापूर्वीच काढण्यात शहाणपण.

२. खरे हित : म्हणजे ईश्वरदर्शन.

३. दृष्ट : विषयांची साधकाला दृष्ट, देवाला दृष्ट लागत नाही.

४. राऊळ : साक्षात्काराकडे नामस्मरणाने वाट- चाल. सहस्रदलकमल तेथे दर्शन.

५. चित्रे ठेविली लेखनी : नाम सुरू आहे तोपर्यंत चित्रगुप्ताची लेखणी जाणिवेवर होणारे विषयांचे संस्कार बंद पडतात.

६. सार्थक : ईश्वराला, मूळच्या सच्चिदानंद- पदाला पोहोचविणारे कार्य म्हणजे नाम नादानुसंधान करीत राहणे, हे सार्थक.

७. वैकुंठवासी : ईश्वराच्या आनंदात विरून राहणारे. वैकुंठ हे स्थान नाही, अवस्था आहे. वैकुंठ - विष्णू - ईश्वर.

८. प्रदक्षिणा : मूलाधारचक्रापासून ब्रह्मरंध्रापर्यंत श्वासात नामाचा फेरा.

९. आत्मभाषण : नामस्मरण हेच आत्म्याचे आत्म्याशी संभाषण.

१०. सद्गुरु कृपा जखम जिव्हारी : सद्गुरुकृपेची जिव्हारी जखम, आत्मप्राप्तीची उत्कंठा त्याला लागते. (Ref. : लागली वरती).

११. ज्ञानशास्त्र : उच्च साक्षात्काराचा आनंद.

१२. केली तमो अज्ञानाची शांती : तमोगुण म्हणजे जडदेहाच्या प्रवृत्ती-भूक, झोप वगैरे. रज, सत्त्व यांना जिंकता येते पण झोप, भूक जिंकणे फार कठीण. त्या देहाला चिकटलेल्या आहेत. देहतादात्म्य जवळजवळ पूर्णतः नष्ट झाल्यावर साधनाच्या अगदी शेवटी त्या जिंकल्या जातात.

१३. रामनामे गर्जति जयजयकारी : आनंदाने नामघोष होत राहिला. (गुरुदेवांचे नारायण नारायण) दासपण गेले, देवपण आले.

१४. संध्या : ज्यामुळे संदेह जाईल अशी संध्या नामसाधन, नामस्मरण.

१५. अहोरात्री सदा परमार्थ करावा : अहोरांशी करता येणारा परमार्थ म्हणजे नामस्मरण, स्वरूप- नाद अनुसंधान.

१६. कुळ : सांप्रदायिक साधकवर्ग. श्रीबाबांचा अर्थ- 'कोठ्यातील कुळे.' अंतःकरणातील अनंत वासना, नामस्मरणाने लाभणाऱ्या आनंदात नष्ट होतात.

१७. जैसी गंगा वाहे : ( श्री बाबांनी सांगितलेला अर्थ) उत्कृष्ट साधन केल्यावर पोटात थंडगार वाटते.

१८. तुका म्हणे पदवी ज्याचि त्याला : जो जितके साधन करील तितका साक्षात्कार त्याला होतो 'तत्त्वमसि'.

१९. ओळखा रे वस्तू : वस्तुदर्शन घेऊन 'तेच जीवनमूल्य, त्याचा चढता वाढता साक्षात्कार करून घेणे यात जीवनसाफल्य म्हणून तेच कर्तव्य' ही श्रद्धा दृढतर-तम करून त्या मार्गाला सतत लागणे, हेच वस्तू ओळखणे.

२०. ममता नसावी, भूतदया असावी : ममता, ममत्व ठेवू नका. आसक्ती ठेवू नका, ती बंधक आहे. परंतु भूतदया ठेवलीच पाहिजे. ती अहंकार कमी करते, सर्वात्मभाव वाढवते. भूतदया अंतरी आहेच. अहंकार व वासना या तिला प्रकट होण्याला अवसर देत नाहीत. भूतदयेच्या आचारात अहंकार, वासना, लोभ, द्वेष सर्वच कमी होऊ लागतात. आसक्तीत, ममतेत ते होत नाही. मुलावर ममता असते. त्यातून लोभ, अहंकार, इतरांचा मत्सर या दुर्गुणांचा जन्म होणे शक्य आहे. ममतेचे क्षेत्र संकुचित आहे. त्या क्षेत्रा- बाहेर तिचा अभाव, अर्थात उपेक्षा क्वचित क्रूरता शक्य होतात. संकुचित ममतेसाठी बाहेरील धन, कीर्ती इ. प्राप्त करून घेण्याचा मोह आहे. भूतदया सर्वंकष आहे, म्हणून भूतदया नामसाधनाचे अत्यावश्यक उपांग.

२१. प्रथम साधन हेचि असे : नामस्मरण सतत आहेच. भूतदया त्याची जागा घेऊ शकत नाही. भूतदया हे नामसाधनाचे आवश्यक उपांग आहे. ते स्वतंत्र, संपूर्ण साधन नाही.

२२. आडरान : देहतादात्म्य व वासना, विषय- कल्पना म्हणजे आडरान, अनेक धोके, भय, दुःखे यांनी भरलेले जग.

२३. अभंग वाचिती जे का नर । ते नर पठणी जीवनमुक्त झाले ।। : अभंग वाचून पठणाने साक्षा- त्कार होणार नाही. पठणाने बौद्धिक ज्ञान होईल, परमार्थाकडे प्रवृत्ती होईल, साधन करावेसे वाटेल व साधन केल्यावर गुरुकृपेने झाल्यास पूर्ण साक्षात्कार होईल.

२४. शरीर प्राणार्सी करीन कुरवंडी : शरीर-प्राण ओवाळून टाकीन, अर्थात शरीर-प्राणाची उपयोग देहसुखासाठी न करता संतांच्या आदर्शाप्रमाणे भक्ति- साधनासाठी करीन. ओवाळून टाकलेला पदार्थ मनुष्य स्वतःसाठी घेत नाही. त्याचप्रमाणे देह, प्राण स्वतःसाठी वापरावयाचे नाहीत. संतसेवा व ईशसेवा यासाठी वापरावयाचे.

वरील अर्थाचे आपण जर खूप खोल चिंतन व मनन केले तर आपल्या परमार्थबद्दलच्या भ्रामक कल्पनांचा नाश होऊन आपणास विवेक, वैराग्याचा लाभ होऊन आपल्या अंतःकरणात नाम स्थिरावेल. त्याचा परिणाम प्रचिती, साक्षात्कारांत होऊन वाढत्या आनंदाने जीवन धन्य होईल.

असो. गेल्या बत्तीस वर्षांत ती. काकांनी मला परमार्थपर अक्षरशः शेकडो पत्रे लिहिली. गल्या नऊ वर्षांत त्यांच्या अगदी उतारवयातही, त्यांनी मला सुमारे १६२ पत्रे लिहिली. मी एक मंद साधक असल्यामुळे, या पत्रांतून सतत मिळणाऱ्या परमार्थ- प्रेरणेमुळे या मार्गावरून न ढळता, या मार्गाचा श्रीगणेशा गिरविण्याचा प्रयत्न मी करीत आहे. त्यांनी व संप्रदायातील इतर थोर अधिकारी व्यक्तींनी मजवर थोर उपकार केले आहेत. श्री गुरुदेवांच्या उपकारा- बद्दल बोलणेच नको. तेव्हा श्री ज्ञानेश्वर म्हणतात त्याप्रमाणे-

या लागी आता । स्तुती सांडूनि निवांता ।। चरणीं ठेविजे माथा । हेचि भले ।। 
-ज्ञानेश्वरी १४/४५

ती. काकांची ही पत्रे त्यांनाच समर्पित, त्यांना उच्च आत्मानुभव यावा, अशी श्रीचरणी प्रार्थना करून हे निवेदन संपवितो.

'सुयोग', नाशिक दि. ५-११-७९ 

य. श्री. ताहानकर

`,
  section_3: 
    `प्रस्तुत पुस्तक म्हणजे पत्रांचा संग्रह आहे हे श्री. य. श्री. ताहानकर यांच्या निवेदनावरून दिसून येईलच. सांप्रदायिक नित्यनेमावलीची पदे, अभंग इत्यादींचे विवरण यात केले आहे. हे पुस्तक भाष्य- स्वरूपाचे आहे. संपूर्ण शब्दार्थ यात दिलेला नाही. महत्त्वाच्या मुद्यांचे विस्तृत विवेचन आहे.

श्री महाराजांच्या सांगण्यावरून गुरुदेव रा. द. रानडे यांनी ही सांप्रदायिक नित्यनेमावली १९१० साली तयार केली व त्याला विस्तृत प्रस्तावनाही लिहिली. आपले नाव त्यांनी कोठेही घातले नाही. ही त्यांची निरहंकार वृत्ती पाहून महाराजांना फार समाधान वाटले व 'कसा करून सवरून नामा निराळा' या शब्दांनी त्यांनी गुरुदेवांचा गौरव केला, हे गुरु- देवांनीच मला सांगितले. नित्यनेमावली साधकांना मार्गदर्शन करण्याच्या दृष्टीने लिहिली आहे. त्यातील पदे वगैरे यांची निवड त्या दृष्टीने गुरुदेवांनी केली आहे. ती 'परमार्थ मार्गदर्शिका' आहे.

नेमावलीची प्रस्तावना अत्यंत महत्त्वाची आहे. ती लिहिली त्या वेळी गुरुदेवांचे वय चोवीस वर्षांचे होते. या वयातही त्यांचे परमार्थाचे ज्ञान किती सखोल व डोळस होते हे प्रस्तावनेवरून स्पष्ट दिसते. पुढे त्यांचे ग्रंथ वाचल्यावर, ही प्रस्तावना लिहितानाच त्यांच्या तत्त्वज्ञानाचा आराखडा त्यांच्या डोळ्यांसमोर होता हे स्पष्ट जाणवते. यासंबंधात काही मुद्द्यांकडे वाचकांचे लक्ष वेधू इच्छितो.

१. साक्षात्कारशास्त्र तर्काधिष्ठित आहे हे दाख- विण्यासाठी गुरुदेवांनी आपले ग्रंथ लिहिले, हे सर्वश्रुत आहे. याला गुरुदेवांनी दिलेला मुख्य पुरावा म्हणजे "पौर्वात्य व पाश्चिमात्य संतांच्या सर्व संकलित अनुभवांचा विचार केला तर, त्यांच्या आध्यात्मिक अनुभवात मोठ्या प्रमाणात एकरूपता दिसून येते. ईश्वराचे नाव व आत्मसाक्षात्काराचे स्वरूप इत्यादी विषयांविषयी त्यांची शिकवण एकच आहे. या एक- रूपतेमुळे हे अनुभव प्रमाणभूत ठरतात" हा आहे.

२. प्रस्तावनेत शब्दज्ञान व अनुभवाचे आत्मज्ञान (१८, १९) यातील महदंतर स्पष्ट करून, आत्म- ज्ञानाचे किंवा स्वरूप-साक्षात्काराचे स्वरूप सांगण्या- साठी जी महत्त्वाची अवतरणे आलेली आहेत ती त्यांनी पुढे आपल्या सर्व पुस्तकांत घेतली आहेत. (२२-२४).

३. आपल्या हिंदी व कन्नड परमार्थ-सोपानात गुरुदेवांनी साधन-सोपान विस्ताराने मांडला आहे. त्याचे संक्षिप्त स्वरूप, आपल्या संप्रदायातील मार्ग, नेमावलीतील भजनांवरून स्पष्ट करून दाखविताना त्यांनी प्रस्तावनेत दिले आहे. (पृष्ठ २७). यावरून मी गुरुदेवांना एकदा विचारले की, "नेमावलीच्या प्रस्तावनेतच आपल्या साक्षात्कारशास्त्राचा आराखडा आला आहे; पुढे आपल्या पुस्तकात आपण त्याचा तपशील भरला, असे म्हणणे योग्य होईल का ?" "तसे म्हणण्यास हरकत नाही," असे त्यांनी उत्तर दिले.

गुरुदेव रानडे यांच्या तत्त्वज्ञानातील काही महत्त्वाचे सिद्धान्त खाली देत आहे. ते नीट समजून घेतल्यास पुस्तकातील विषय समजणे सोपे होईल.

१. सद्गुरूंची महती, ते सबीज नाम देऊ शकतात यात आहे.

२. नाम हे प्रतिभाशक्तीचे वाहक (Conduct) आहे. (आई व गर्भ यांना जोडणाऱ्या नळीप्रमाणे).

३. विषयाकार. अनात्माकार. चित्त (जाणीव) म्हणजे जीवत्व = बंध, आत्माकार चित्त (जाणीव) म्हणजे ब्रह्मत्व = मोक्ष.

४. अनात्माकार जाणीव आत्माकार करणे, हा साधनाचा आत्मा होय.

५. नाम म्हणजे आत्मशक्ती, अर्थात देव. ज्याच्या चिंतनानेच अनात्माकार जाणीव आत्माकार होऊ शकते. जीवाचा शिव होतो.

६. ज्या प्रमाणात आत्माकारता, त्या प्रमाणात मोक्ष असतो. म्हणून मोक्ष ही प्रक्रिया (Process) आहे. घटना (Event) नाही. तिच्याकडे अखंड वाटचाल (Approximation) सुरू असते. देह असेपर्यंत ती पूर्ण होत नाही.

७. अनात्माकार जाणिवेचे आविष्कार पंच विषयांच्या रूपाने प्रतीत होतात. तसेच आत्माकार जाणिवेचे आविष्कार 'श्रवणदर्शनाच्या रूपाने' (अद्वैताने - Subject-Object-One असे) ज्ञाता-ज्ञेय व ज्ञान एक असे त्रिपुटीरहित असे प्रतीत होतातच. ते इंद्रियज्ञानासारखेच पण अतींद्रिय असतात. आत्म्याला ज्ञाता व ज्ञेय, दोन्ही होण्याची, या दोन स्वरूपांत स्वतःला विभागण्याची (Dicnotomising) शक्ती आहे.

८. या प्रातिभ अनुभवात चढता वाढता आनंद असतो. म्हणून साधनविकासात सुलभता येते. शेवटी जीवभावाचा आत्मानंदात पूर्ण लय होतो.

९. आत्मानुभूतीत ज्ञान, आनंद व क्रिया आहेत. (ज्ञान व आनंद आंतरिक स्फुरणाशिवाय शक्यच नाहीत.) पण या तिन्हीत त्रिपुटी नाही, असे हे कोडे आहे.

१०. नुसती नीती साक्षात्कारापर्यंत पोहोचवीत नाही, ती नीती या दृष्टीनेही अपूर्णच असते. ती साक्षात्काराचे उपांगसाधन होय. साक्षात्कारानेच तिला पूर्णता येते. हेच कर्मयोगासंबंधी सत्य आहे.

११. ज्ञान = अनुभूती = Illumination = साक्षात्कार. बौद्धिक विचार व त्या विचारापासून होणाऱ्या सद्- भावना म्हणजे ज्ञान किंवा साक्षात्कार नव्हे.

१२. वर सांगितलेले अतींद्रिय, प्रातिभ अनुभव म्हणजेच ईश्वर, सच्चिदानंद आत्मा.

हे पुस्तक प्रकाशित करण्यात अनेकांचे साहाय्य झाले आहे. ते साधकांना अल्पमूल्यात देता यावे म्हणून काहींनी आर्थिक साहाय्य दिले आहे. इतरांची अन्य प्रकारे मदत झाली आहे. हे साहाय्य सर्वांनी सद्गुरूंची सेवा म्हणून केले आहे. त्यात वैयक्तिक स्वार्थ कोणाचाही नाही. मग आभार कोणी कोणाचे माना वयाचे ? गुरुदेवांनी एकदा म्हटल्याप्रमाणे, "आपण सर्वांनी मिळून महाराजांचे आभार मानणे" हेच योग्य होय.

सांगली

ग. वि. तुळपुळे
`,
  section_4: 
    `काकड आरती

(१) 

नारायण, नारायण, नारायण, नारायण ।। 
बेळगायितु, बेळगायितु, बेळगायितु, बेळगायितु ।। 
एळ्ळु नारायणा एळ्ळु लक्ष्मीरमणा एळ्ळु श्री गिरिवास श्री व्यंकटेशा ।।पल्ल।। 
कासिद हाल्लगल्लु कावडियल्लि तुंबी लेसागि हाल्मोस रुबेण्णियन् कडेदु ।। 
शेषशयनने एळ्ळु समुद्र मंथन माडु देश केंपायितु एळ्ळु हरिये ।।१।। 

अरळुमल्लिगिजाजि परिमळद पुष्पवन् सुरु तंदिद्वारे सुजनरेल्ला ।। 
अरविंदलोचना श्री गोपाळकृष्णा एळ्ळय्या एळ्ळु निनगेष्टु निद्रा ।।२।। 

दासरेल्लरु बंदु धूळदर्शनगोंडु लेसागि ताळदंडिगे पिडदु ।। 
आदिकेशव निम्म पुण्यनामस्मरणे उदयदल्लेदु पाडुतिप्परु हरिये ।।३।।

कन्नड अध्यात्मसाहित्यामध्ये कृष्णभक्तीची परंपरा दासकूट या नावाने ओळखली जाते. या विष्णुदासांपैकी बऱ्याच दासांनी तीर्थयात्रा केल्याचे त्यांच्या चरित्रात्मक माहितीवरून कळून येते.

कनकदास हे या दासकूटांपैकी एक होत. व्यंकट- गिरीच्या यात्रेस गेले असता तेथे श्री व्यंकटेश या देवाला उद्देशून ही भूपाळी त्यांनी लिहिली असावी असे वाटते. ते म्हणतात-

वा नारायणा, वा लक्ष्मीरमणा श्रीगिरीवर वास करणाऱ्या श्री व्यंकटेशा उठा, उठा.

(मी तुमच्यासाठी) तापलेले दूध कावडीत भरून आणले आहे. दूध, दही चांगल्या रीतीने घुसळून त्याचे लोणी काढून आणले आहे.

अहो शेषशायी उठा, समुद्रमंथन (करण्यासाठी देव प्रार्थना करीत आहेत) करा. उषःकाल झाला आहे. अहो हरी, उठा.

(स्वर्गालोकातून) देवतांनी व सत्पुरुषांनी जाई- जुईची सुवासिक फुले आणली आहेत. उठा, कमलनयना, गोपाळकृष्णा, उठा हो, उठा. किती झोपताय, उठा.

सगळे हरिदास येऊन आपले धूळदर्शन घेऊन, टाळ- वीणा हाती धरून सुंदर रीतीने (भक्तिभावाने) आपले पुण्यमय नामस्मरण पहाटेच्या प्रहरी करीत आहेत. उठा.

(२) 

शरणु सिद्धिविनायका शरणु विद्याप्रदायका । 
शरणु पार्वतीतनुजमूर्ति शरणु मूषकवाहना ।। पल्ल ।।

निटिलनेत्रन वरदपुत्रने नागभूषणप्रियने । 
कटिकरांकित कोमलांगाने कनककुंडधारने ।।१।। 

वट्टुमूर्तिन पदकधारने वाहहस्तचतुष्टने । 
इट्टु तोळदि हेमंकंकण पाशांकुशधारने ।।२।। 

कुक्षिमहाळंबोदरने इक्षुचापन गेलि‌‍दने । 
पक्षिवाहननाद पुरंदर विठ्ठलन निजदासने ।।३।। 
नारायण, नारायण, नारायण, नारायण ।।

या पदात पुरंदरदासांनी सिद्धिविनायकाचे नमनपर स्तोत्र केले आहे. ते म्हणतात-

हे सिद्धिविनायका, विद्याप्रदायका, पार्वतीतनया, मूषकवाहना तुला नमन असो.

भाळाक्ष शंकराच्या वरदपुत्रा, नागभूषणाला प्रिय असणाऱ्या तुला माझे नमन असो.

कटीवर हात असलेल्या, कोमलांगा, कनककुंडलाने सुशोभित असलेल्या अशा सिद्धिविनायकाला माझे नमन असो.

मोत्याचे पदक ज्याच्या बोटात आहे, जो चतुर्भुज आहे व ज्याचे चारही दंड सोन्याच्या कंकणाने विभूषित आहेत अशा सिद्धिविनायकाला माझे नमन असो.

ज्याची कुशी व उदर विशाल आहेत, ज्यांनी कामालाही जिंकले आहे, ज्याचे वाहन गरूड आहे आणि पुरंदर विठ्ठल ज्याचा खरा भक्त आहे अशा सिद्धि- विनायकाला माझा नमस्कार असो.

भूपळी

येळ्ळु सद्गुरुनाथ । येळ्ळु करुणानिधिये । 
येळ्ळु नि उमदीश । जगदीशनय्या ।।धृ.।। 

जगदोळगे दुष्कृत अवतारवन्नु धरिसिदी । 
सर्व धर्मद मर्म तिळिसि कोट्टी ।। 
वेदक्के निल्लकंद ईशाननु तोरीसिदी । 
गुरुदेव नि यक्षन्नु धन्य माडिदी ।।१।। 

गुरुविनिंदले भक्ति गुरुविनिंदले मुक्ति । 
गुरुविनिंदले सहज परमेशप्राप्ती ।। 
गुरुदेव निन्नहोरतु अन्य देवरे याके । 
गुरुविन दयवदिद्दरे साके ।।२।। 

धन्य गुरुदेवनें धन्य उमदीशनें । 
धन्य नी सत्धर्म प्रतिपालकने ।। 
धन्य निम्न भक्तरेळु आरतिय बेळगुवरु । 
भक्ततारक गुरुवे बेगनेळय्या ।।३।। 

नारायण, नारायण, नारायण, नारायण ।।

उठा हे सद्गुरुराया, हे करुणासागरा, हे उमदीशा, हे जगदीशा उठा, उठा.

तुम्ही या जगात दृष्य अवतार धारण केलात आणि सर्व धर्मांचे रहस्य (मूलतत्त्व) मला समजावून सांगितलेत, वेदांना अगम्य अशा परमेश्वराचे मला तुम्ही दर्शनही घडविलेत, आणि हे गुरुदेवा, तुम्ही मला धन्य केलेत. (सद्) गुरू हेच भक्तीचे मूळ व मुक्तीचे कारण होत. गुरूमुळेच परमेश्वराची प्राप्ती सहज होते. असे असताना आपणाशिवाय अन्य देवदेवतांची जरुरीच काय ? फक्त (सद्) गुरूची कृपाच पुरे आहे.

हे गुरुदेवा, हे उमदीशा व सद्धर्माचे पालन करणारे आपण धन्यच आहा. (आपल्या कृपेने) धन्य झालेले भक्तगण आपणास आरती ओवाळीत आहेत तेव्हा भक्तोद्धारक हे सद्गुरो आपण लवकर उठा.

    `,
  section_5: 
    `सकाळचे भजन

(१) 

उठोनिया प्रातःकाळीं वेगे जाऊं राउळासी । 
जळतिल पातकांच्या राशी काकड आरती देखिल्या ।।१।। 

उठा उठा हो साधुजन । साधा आपुलें हित । 
गेला गेला नरदेह । मग कैंचा भगवंत ।।२।। 

उठोनिया पहाटे । विठोबा पाहू वा नीट । 
चरण तयाचे अमोलिक । अवलोकु दृष्टी या ।।३।। 

जागें करा रुक्मिणीवरा । देव निजले निजमंदिरां । 
वेगीं निंबलोण करा । दृष्ट होईल तयासी ।।४।। 

ढोल दमामे गर्जती । पुढें वात्रीं वाजती । 
काकडआरती होती । पांडुरंगरायाची ।।५।। 

सिंहशंखनादभेरी । गजर होतो महाद्वारीं । 
केशवराज विटेवरी । नामा चरणीं वंदितो ।।६।।

उठोनिया प्रातःकाळी ...... लौकिक अर्थ स्पष्ट आहे. पारमार्थिक असा होऊ शकेल. प्रातःकाळी म्हणजे बालवयातच (कौमार आचरेत् प्राज्ञो धर्मान् भागवतानिह) कचरा उदंड वाढू देण्यापूर्वीच काढण्यात शहाणपण आहे, म्हणून बालपणापासूनच भक्तिमार्ग धरावा. राउळासी जाणे म्हणजे साक्षात्काराकडे, ब्रह्मरंध्राकडे नामस्मरणाने वाटचाल करणे. (त्रिकुटा- वरि नांदे) पातके जळतील म्हणजे ज्योतिर्दर्शनाने, सर्व साक्षात्काराने "मी, माझे" यांचा नाश, विसर, ब्रह्मानंदात लय, विषयविस्मृती होईल.

ज्यांना हित कळू लागले आहे, सारासार विचार, विवेक जागृत झाला आहे, त्यांनाच हा उपदेश जागृत करील: तेच बीजरूपाने (Potential) साधू होत. खरे हित म्हणजे ईश्वरदर्शन. नरदेह प्रतिक्षणी जात आहे. (प्रपंच धडाका पेटला। त्यात परमार्थ जळून गेला।) तो सर्व जळल्यावर साक्षात्काराची आशाच नाही. विठोबाचे 'समचरण' अमोलिक आहेत. कारण दीर्घकाल साधनानेच त्यांचे दर्शन लाभते. त्यासाठी कष्टाने (कष्टाने) नेमाने, निश्चयाने साधन करून. (इथे ब्रह्मान नेडिको) - 'हृदयात' सद्गुरूचे पाय "निदानदोळ्ळू" दीर्घकाल साधनानंतच दिसतात. (दाखवा दाखवा। तुमचीं पाऊले केशवा ।) देव जागाच आहे. आम्ही विषयनिद्रेतून जागे होऊन त्याला पाहावयाचे आहे. (आलख जागो.) त्याचे सदा अनुसंधान म्हणजे त्याला जागविणे होय. तो निजमंदिरी जागाच आहे. आम्ही तेथे पोहोचून सदा तेथे राहिले पाहिजे.

दर्शन झाल्यावर, "हे अमोलिक रूप अदृश्य तर होणार नाही ना ?" ही साधकाला वाटणारी भीती म्हणजे दृष्ट. विषयांची साधकाला दृष्ट लागते; देवाला दृष्ट लागत नाही.

ढोल, दमामे इत्यादी अनाहत नादाचे अनुभव आहेत. अशा সাক্ষাৎকারकृत देवाला नमन म्हणजे तद्रूपता होय. (न-मन, मन न म्हणजे उन्मनी अवस्था)

(२) 

गुरु हा संतकुळींचा राजा । गुरु हा प्राणविसावा माझा । 
गुरुविण देव नाहीं दुजा । पाहतां नाहीं त्रिलोकीं ।।१।। 

गुरु हा सुखाचा सागर । गुरु हा प्रेमाचा आगर । 
गुरु हा धैर्याचा डोंगर । कदाकाळीं डळमळेना ।।२।। 

गुरु हा सत्यालागीं साहा । गुरु हा साधकासी माय । 
गुरु हा कामधेनु गाय । भक्ताघरीं दुभतसे ।।३।। 

गुरु हा भक्तीचे मंडण । गुरु हा देहासी दंडण । 
गुरु हा पापाचे खंडण । नानापरी वरितसे ।।४।। 

गुरु हा वैराग्याचे मूळ । गुरु हा परब्रह्म केवळ । 
गुरु हा सोडवी तत्काळ । गांठी लिंगदेहाच्या ।।५।। 

गुरु हा घाली ज्ञानांजन । गुरु हा दाखवी निजधन । 
गुरु हा सौभाग्ये देऊन । स्वात्मबोध नांदवी ।।६।। 

काया कांहीं गुरु उपदेशी । तारक मंत्र दिला आम्हांसी । 
बापरखुमादेवीवरासी । ध्यान मानसीं लागलें ।।७।।

प्राणविसावा म्हणजे आत्मानंदाचा उपाय सांगून तो देणारा शेवटी सद्गुरू आत्मानंदच (ब्रह्मच) आहेत. म्हणून प्राणविसावा, खरा विसावा म्हणजे ब्रह्म, आत्मानंदस्वरूप सद्गुरूच आहेत. कारण "गुरुविण देव नाहीं दुजा" अर्थात सद्गुरू व देव दोन्ही एकच. गुप्तरूप म्हणजे गुरु; तेच "परब्रह्म केवळ" तेच सुखाचा सागर आहेत. तेच वैराग्याचे मूळ आहेत. पथ्याचे पथ्येवाचून नाम मिळत नाही. तसेच सद्गुरूंच्या उदाहरणाने वैराग्यस्फूर्ती होते.

सोडवी गाठी लिंगदेहाच्या : लिंगदेह म्हणजे Ego, जीव, त्रिगुणात्मक संस्कारांचा पुंज. नामाने संस्कार विसरण्यास सुरुवात होते. "जेंचि क्षणीं अनुग्रह केला । तेंचि क्षणीं मुक्त झाला ।।" याचा अर्थ मुक्तीची प्रक्रिया सुरू होते. विषयाकार मन आत्माकार होण्यास सुरुवात होते.

"सत्यालागी साहा" : सत्य म्हणजे आत्मा, ब्रह्म. त्याच्या प्राप्तीला सद्गुरू साहा होतात. म्हणूनच 'खरी' परमार्थात करणारी माय तेच.

'भक्ताघरी दुभणारी कामधेनु गाय म्हणजे अनन्य भक्ती केली तर व तरच प्रपंच-परमार्थ कृतार्थता देणारी, मुख्यत्वेकरून परमार्थात कामधेनू सद्गुरूच आहेत. सद्गुरू हे "प्रेमाचा आगर" म्हणजे प्रेमस्वरूप ईश्वरच, परम निष्काम प्रेमच असतात. सर्वात्मभाव झाल्याने "आत्मवत् परावेषु" अशी त्यांची वृत्ती असते. "धैर्याचा डोंगर" - "निश्चळासि ध्याईल तो निश्चळचि होईल" या नियमाने ब्रह्मदर्शनाने ते ब्रह्म सर्वव्यापी होतात. म्हणून ते धैर्याचा निश्चल डोंगरच होत. कारण "आनंद ब्राह्मणो विद्वान् न बिभेति कदाचन."

"भक्तीचे मंडण" : भक्तीचे वैभव संतश्रेष्ठांना पाहून मनात भरते, ठसते. एरवी भक्ती हा तात्त्विक सिद्धान्त ठरेल, म्हणून सद्गुरू भक्तीचा अलंकार होत.

"पापाचें खंडण, देहासी दंडण" : विवेकी माते- प्रमाणे शिष्याचे परमक्षेम साधण्यासाठी देहदंड देऊन दोष नष्ट करणारे ते असतात. दुःखाशिवाय दोष जात नाहीत.

ज्ञानांजन म्हणजे सबीजनाम. त्यामुळे आनंदमय आत्मधन सापडते, आत्मप्रचिती येते. या आनंदाची जोड देऊन जीवाला सद्गुरू सौभाग्य, आत्मपण देतात. जीवाचे आनंदाशी लग्न लावून त्याला आनंदाने नांदवितात. (Ref. ज्ञानेश्वरी १६-५/६)

काया काशी इ. : काशीत मरतेवेळी शंकर तारक- मंत्र देतात म्हणून मुक्ती मिळते हा लोकभ्रम होय. देहात असतांच सद्गुरूंनी कृपा करून सबीजनाम दिले व त्याचे दीर्घकाल-निरंतर-सत्कारयुक्त चिंतन केले म्हणजे, व म्हणजेच जीवनमुक्ती लाभते. अखंड स्वरूपानंदात चित्ताचा लय होतो. हेच "विठ्ठलाचे मानसीं ध्यान" होय.

(३) 

फळले भाग्य माझें । धन्य झालो संसारीं । 
सद्गुरु भेटले हो । त्यांनी धरीयेले करीं । 
पश्चिमे चालवीलें । आत्मा तेथे निर्धारी । 
त्रिकुटावरी नांदें । देखियेली पंढरी ।।१।। 

तें सुख काय सांगू । वाचे बोलता न ये । 
आरतीचे नियोगे । गेले मीपण माये ।।धृ।। 
राउळामाजीं जातां । राहे देह अवस्था । 
मन हे उन्मन झालें । नसे बघतेची वार्ता । 
हेतु हा मावळला । शब्दा आली निःशब्दता । 
तटस्थ होऊनि ठेलें । निजरूप पाहतां ।।२।। 

त्रिगुण गुण बाईं । पूर्ण उजळल्या वाती । 
नवलाव अविनाश । न जाये स्वयंज्योती । 
लावितां लक्ष तेथें । हालूं विसरली पाती । 
नातुडे मन माझें । न कळे दिवसराती ।।३।। 

आरती विठ्ठलाची । पूर्ण उजळली अंतरीं । 
प्रकाश थोर झाला । साठवेना अंबरीं । 
रविशशि मावळले । तया तेजामाझारीं । 
वाजती दिव्यवाद्ये । अनुहत गजरीं ।।४।। 

आनंद सागरांत । प्रेमें बुडी दिधली । 
लाधले सौख्य मोठें । नयें बोलता बोलीं । 
सद्गुरुचेनि संगे । ऐसी आरती केली । 
निवृत्ति आनंदात । तेथें वृत्ति निमाली ।।५।। 

विठ्ठल, विठ्ठल, विठ्ठल, विठ्ठल, विठ्ठल !!! 
पुंडलीक वरदा हरि विठ्ठल !!

सद्गुरु भेटले, त्यांच्या कृपेने नाम मिळाले. ईश्वरोन्मुख होऊन मोक्षसाधनाला सुरुवात झाली. "भाग्य-फळले" - फळासाठी बीज पेरून राबणी सुरू झाली. "जेंचि क्षणीं अनुग्रह झाला । तेंचि क्षणीं आत्मा मुक्त झाला।" व "नेह्यभिक्रम नाशोऽस्ति ।" "पश्चिमे" सुषुम्नामार्गे चालविले. नामस्मरणात हे सर्व साधकाने लक्ष न देता व त्याला पारिभाषिक शब्द माहीत नसता होते. हे व दुसऱ्या चरणातील काही शब्द सिद्धयोगातील आहेत.

"राऊळ" : सहस्रदलकमल. तेथे दर्शन. त्यामुळे देहतादात्म्याचा विसर, नाश; अर्थात विषयाकार मनाची आत्माकारता; उन्मनी अवस्था, देहतादात्म्य व वासना हाच बंध, त्याचा अर्थाच नाश.

"हेतु" : वासना नष्ट झाल्या. आत्मानुभव शब्दातीत, बुद्धीलाही अगम्य; म्हणून शब्द थांबले. मौन Mysticism "मुनेर्भाव" ही उच्चतम अवस्था प्रथम सांगून त्याच्या पायऱ्या चरण ३ व ४ मध्ये वर्णिल्या आहेत. शब्द थांबण्याचे दुसरे कारण म्हणजे वासना नष्ट झाल्याने प्राप्तव्य उरले नाही. ऐहिक व्यवहाराचे कारण उरले नाही. म्हणूनही बोलणे थांबले. हा गौण अर्थ.

त्रिगुणांच्या वाती जळत राहिल्या तरच निर्गुण ज्योती उजळते, तेवत राहते. चिन्मय अविनाशी आत्म्याचा आविष्कार ज्योतीच्या रूपाने होतो. अर्थात तोही अविनाशीच. म्हणून ज्योत विझत नाही. देह- तादात्म्य व वासना यांचा नाश व आत्मानुभव यांतील परस्परपोषकता (Reciprocal causation) येथे दिसते. हा यज्ञ-जपयज्ञ आहे. 'मी' च्या त्यागावाचून आत्म- प्रचिती नाही. अवीट आनंद हे आत्म्याचे लक्षण ज्योतीत आहेच. म्हणजे मन नातुडे (मावळते). डोळ्याचे पातेही मिटत नाही, इतके ज्योतिर्दर्शन आनंददायक. "अनिप लोचना" हे देवांचे विशेषण आहे. त्याचे गुरुदेवांनी सांगितलेले कारण, "ते सदा स्वरूपानुसंधानात असतात."

चरण चौथा सर्व अनुभवांचा आहे. पाचव्या चरणात आत्मानुभावाचे परिणाम, परमानंद, अवर्णनीय, शब्दा- तीत सुख, त्या आनंदाने विषयवृत्तीचा पूर्ण नाश, मनाचे उन्मन. (Ref. "प्रजहाति यदा कामान् "- गीता २/५५) अशी आरती सद्गुरूंच्या संगे व्हावी. या दर्शनात सद्गुरूंचेही दर्शन (स्वरूपदर्शनासह) व्हावे असे गुरु- देवांच्या १९२१ च्या एका वचनात सुचविले गेले. "आरती झाली आहे; अजून सद्गुरुसंग मात्र झाला नाही."

(४) 

सकाळचे भजन 

पहिलें पाहतां श्रीमुख । तहान हरपली भूक ।।१।। 
पहा पहा डोळेभरीं । मूर्ति सांवळी गोजिरी ।।२।।
रवि शशि ज्याच्या कळा । तो हा मदनाचा पुतळा ।।३।। 
तुका म्हणे वर्णू काय । घेतो आल्या वालय ।।४।।

ईश्वरदर्शनाच्या आनंदाने देहाचा विसर पडला, अर्थात देहाच्या तहानभुकादी गरजांचा विसर पडला. मग इतर विकार कोठे उरणार ?

Ref. "आपा विसरि जगत्‌कु विसरे। तितरही पांच जनी ।।" तो आनंद अवीट आहे, म्हणून त्या रूपाकडेच सदा पाहावेसे वाटते. ("तुज पाहता सामोरीं । दृष्टि न फिरे माघारी ।") रवि-शशींना तेज त्याच्यापासून मिळालेले आहे. "प्रभाशशिसूर्ययोः" औपनिषदिक सिद्धान्त. कारण सर्व साक्षात्कारी पुरुषांचा अनुभव एकच. "आल्या - वालय" घेणे म्हणजे दृष्ट काढणे.

(५) 

वामदक्षिण दोहींकडे । दिसे देवाचे रूपडें ।।१।। 
खाली पाहे अथवा वरी । जिकडे पहावे तिकडे हरी ।।२।। 
डोळे झांकूनियां पाहे । पुढें गोपाळ उभा आहे ।।३।। 
अणु रेणु चक्रपाणी । खूण झाली दासी जनी ।।४।। 

"सर्वत्र तद्वीक्षण, सर्व ब्रह्मदर्शन" हा जनाबाईचा अनुभव छांदोग्य उपनिषदातील ऋषीच्या अनुभवा- सारखा आहे. (Constructive Survey - Page 304, 305 अवश्य पाहा.) सर्वत्र अनुभवाची एकरूपता. स्त्री-पुरुष, ज्ञानी-अज्ञानी, उच्च-नीच, बाल-वृद्ध हा भेद तेथे नाही. (अपिचेत सुदुराचारो ... यांत ३/३१ वरील ज्ञानेश्वरांचे भाष्य पाहावे.) साधु दिसती वेगळाले । परी ते स्वरूपी मिळाले ।।

(६) 

हडवडलें पातक । रामनाम घेतां एक ।।१।। 
नाम घेता तत्क्षणीं । चित्रे ठेविली लेखणी ।।२।। 
घेउनि पूजेचा संभार । ब्रह्मा येतसे समोर ।।३।। 
नामा म्हणे हें जरि लटकें । तरी छेदावें मस्तक ।।४।।

नामसाधनाला लागताच पाप हडबडते. त्याच्या उत्थानाला सुरुवात होते. (It is the beginning of the end.) चित्त आत्माकार होऊन त्याची विषया- कारता कमी होण्याला सुरुवात झाली. पाप - देह- तादात्म्य व वासना मृत्युपंथाला लागल्या. कारण नाम सुरू आहे तोपर्यंत चित्रगुप्ताची लेखणी - जाणिवेवर होणारे विषयांचे संस्कार - बंद पडतात. विषयाकारता याप्रमाणे कमी होते. चित्त आत्माकार - नामाकार होऊ लागल्यावर त्याचा आविष्कार ब्रह्मानुभवांच्या रुपाने होतो. प्रत्यक्ष ब्रह्म सामोरे येते. शिवलिंगबवा- सारख्या भाग्यवान साधकाला पूजासाहित्य हाती घेतलेले रूप दिसते. अनन्यभक्तीने हा अनुभव येणारच. हे त्रिकालाबाधित सत्य आहे. हे खोटे ठरणे अशक्य. म्हणूनच "ते खोटे ठरल्यास - नामदेव गेले असले तरी - माझे मस्तक तोडावे," असे महाराजांनी छातीवर हात ठेवून सांगितले होते.

(७) 

तिळाएवढें बांधुनि घर । आंत राहे विश्वंभर ।।१।। 
तिळाइतुकें हें बिंदुले । तेणें त्रिभुवन कोंदाटलें ।।२।। 
हरिहराच्या मूर्ती । बिंदुल्‍यांत येती जाती ।।३।। 
तुका म्हणे हे बिंदुले। तेणें त्रिभुवन कोंदाटलें ।।४।।

तिळाएवढे घर हाच ईश्वर, त्यात तो राहतो. हे रूपक गुप्ततः एकरूपता (Qualitative unity) सर्व दर्शनात आहे. तेच विश्वंभरही आहे. परतत्त्व खंडित होत नाही. उपाधीने तसा भास होतो. (घटाकाश, मठाकाश इ.) "बिंदु तेथें सिंधु" ही बिंदुली सर्वत्र भरून राहिलेली दिसतात. त्यांनी त्रिभुवन कोंदाटले आहे. हरिहरांच्या मूर्ती जाण्यायेण्याचा अनुभव माहीत नाही. अत्यंत सूक्ष्म नीलबिंदूवर दृष्टी स्थिर केली तर, तो फुटून त्यातून तेज बाहेर पडते. त्या तेजात पुन्हा तो बिंदू दिसतो. असे दहा-बारा वेळा केले तरी दर खेपेस तेजात तो सूक्ष्मबिंदू दिसतोच. हे गुरुदेवांना सांगितल्यावर ते म्हणाले, "हा अनंताचा (Infinity) अनुभव आहे." असाच काही अनुभव हरिहरांच्या मूर्तीचा असेल.

(८) 

आनंदु रे आजि आनंदु रे । 
सबाद्य अभ्यंतरी अवघा परमानंदु रे ।।१।। 
एक दोन तीन चार पाच सहा । 
इतकें विचारूनि अंतर शोधोनिया पहा ।।२।। 
सातवा राम आठवा वेळोवेळां । 
बापरखुमादेवीवरु विठ्ठल जवळा (सांवळा) ।।३।।

"सर्वं खलु इदं ब्रह्म" हा आनंदमय अनुभव झाल्या- नंतरचे उद्‌गार. सर्वत्र आनंद (आनंदोब्रह्म) भरलेला, आतबाहेर दिसत आहे.

(१) ब्रह्म (२) ब्राह्म-माया (३) त्रिगुण (४) देह- चतुष्टय (५) पाच इंद्रिये (६) षड्‌विकार (आकड्यांचे अर्थ कोणी भिन्न भिन्न करीत असतील. सहा शास्त्रे किंवा चक्रे असाही होईल.) या सर्वांचा विचार करून सातवा अवतार 'राम' (सद्गुरूंनी दिलेले नाम) सतत आठवा. मग सर्वत्र ब्रह्मदर्शनाचा परमानंद लाभेल, ईश्वर (सांवळा किंवा जवळ) दिसेल. हेच जीवनसाफल्य.

(९) 

कृपाळू सज्जन तुम्ही संतजन । 
हेंचि कृपादान द्यावे मज ।।१।। 
आठवण तुम्ही द्यावी पांडुरंगा । 
देवा माझी सांगा काकुळती ।।२।। 
अनाथ अपराधी पतित आगाळा । 
परि पायावेगळा नका करूं ।।३।। 
तुका म्हणे तुम्ही निरविल्यावरी । 
मग मज हरी उपेक्षीना ।।४।।

संतांनी देवाजवळ आपल्याला निरविले म्हणजे देव भक्ताची उपेक्षा करीत नाही. संत म्हणजे देवच. त्यांची कृपा ही देवाचीच कृपा. "आत्मज्ञं अर्चयेत् भूती कामः" कारण "आत्मविदात्मैव भवति" असे गुरुदेवांनी सांगितले होते. खरी भूतिवैभव म्हणजे ईश्वरकृपेने लाभणारे त्याचे दर्शन.

(१०) 

नाम वाचे श्रवणीं कीर्ति । 
पाऊलें चित्ती समान ।।१।। 
काळ सार्थक केला त्यांनी । 
धरिला मनीं विठ्ठल ।।२।। 
कीर्तनाचा समारंभ । निर्द्वद्व सर्वदा ।।३।। 
निष्ठा म्हणजे स्वरूपसिद्धि ।। 
नित्यसमाधि हरिनाम ।।४।। 

ईश्वरचरणांचे अनुसंधान करीत, त्याचे अखंड अनुसंधान करणे, त्याची कीर्ती ऐकून भक्ती व श्रद्धा दृढ करणे, कीर्तन-भक्तीने भक्तिभाव वाढविणे हेच कालाचे सार्थक. ईश्वरतत्त्वाला, मूळच्या सच्चिदानंद पदाला पोहोचविणारे कार्य करीत राहणे हे सार्थक. दुसरे काही करणे ही आयुष्यहानीच. त्याने देव दुरावतो. मनुष्य दुरात्मा (दुरि आत्मा केला जेणें) होतो. या भक्तीच्या अवस्थेत द्वंद्व उरत नाहीत; चित्त ईश्वराच्या आनंदात रंगल्याने देहाची द्वंद्वे त्याच्यापर्यंत पोहोचत नाहीत. ("प्रजहाति यदा कामान्") (गीता २/५५) सारांश- हरिनाम हेच समाधीचे मुख्य साधन आहे. त्याने स्वरूप-साक्षात्कार होऊन, देह-मन यांचा त्या आनंदात लय होतो; देहाचा संबंध संपतो. देहसंबंध संपल्यावर समाधी (समत्व, सर्वत्र समदर्शन) लाभते.

(११) 

आम्ही वैकुंठवासी । आलों याची कारणासि । 
बोलिले जे ऋषि । साच भावें वर्ताया ।।१।। 
झाडूं संतांचे मारग । आडरानी भरलें जग । 
उच्छिष्टाचा भाग । शेष उरला तो सेवू ।।२।। 
अर्थ लोपलीं पुराणें । नाश केला शब्दज्ञानें । 
विषयलोभी मनें । साधने बुडविली ।।३।। 
पिटूं भक्तीचा डांगोरा । कळीकाळासी दरारा । 
तुका म्हणे करा । जयजयकार आनंदें ।।४।।

"आम्ही वैकुंठवासी" : ईश्वराच्या आनंदात विरून राहणारे. वैकुंठ हे स्थान नाही, ही एक अवस्था आहे. वैकुंठ म्हणजे विष्णू, ईश्वर. संत मुख्यत: या अवस्थेत असतात. थोडा वेळ देहभावावर येतात, ते विश्वो- द्धारासाठी. "प्रारब्ध शेष उरले जन निश्चयाला." श्रीबाबा एकदा रामण्णांना म्हणाले, "आम्ही इथले नव्हे, वैकुंठवासी - जा म्हणाले म्हणून आलो."

महाराजांनी विश्वोद्धार करायला सांगितला म्हणून नाम देतो, व्यवहारात वावरतो, असा अर्थ मी करतो. ऋषींनी सांगितलेला साधनमार्ग - नैतिक आचारां- सकट लोकांपुढे आदर्श म्हणून आचरून दाखविणे हे संतांचे स्वाभाविक कार्य होय. ("Intuitive Criete- rian in Mysticism in Maharashtra.") सद्गुरूंचे जीवन निरखून शिष्याला मार्ग आक्रमावयाचा असतो. गुरुदेव म्हणत, "महाराजांच्या जीवनाचे मी सूक्ष्म निरीक्षण केले, - माझे जीवन पाहा; त्यात माझे तत्त्वज्ञान आहे. संतांच्या उपदेशाचे शेष (आत्म- साक्षात्कार) यज्ञशिष्टामृत त्यांनी सेविले व आदराने भरलेल्या, देहतादात्म्य व वासना यात सापडलेल्या, जीवासाठी साधनमार्गाचे खरे स्वरूप पुनःपुन्हा स्पष्ट करून दाखविले. "सेवितो हा रस, वाटितो आणिका" हा भूतदयेने संतांचा स्वभावच बनतो. हे पुनःपुन्हा करावे लागते. कारण विषयलोभाने लोक पूर्वीच्या संतवचनांचा अर्थ भोगानुकूल करतात. अवताराचे कारण "लोका विषयी भरू । भोगावरीच आदरु । म्हणोनि पडला विसरु । आत्मलाभाचा ।।" हे आहे.

परमार्थ हा पलायनवाद, प्रपंच करणे हे शौर्य, असे शोध लागतात. साधनाला निष्क्रियता व व्यवसायाला कर्तव्य ही नावे पडतात. पुराणांचे व संतवचनांचे अर्थ 'अनुकूल-सिंधू'च्या आधाराने लावले जातात, अर्थात चुकतात. म्हणून भक्तीचा डांगोरा पिटून "या मार्गाने मृत्यूला जिंकून अमर व्हा, अनन्यभावाने नामस्मरण करा" असे न ऐकणाऱ्या जगालाही संत सांगत राहतात. काही विरळे भाग्यवंत जागे होऊन तो मार्ग धरतात. परमार्थ-प्रदीप तेवत राहतो. ही सर्व ईश्वरी योजना, ऋताचा नियमच आहे. कोकिळा मधुर गायन करणार, कावळा कर्कश ओरडणार- दोन्ही ऋतानेच.

    `,
  section_6: ``,
  section_7: ``,
  section_8: ``,
  section_9: ``,
  section_10: ``,

}