export const nemavaliVivaran = {

  section_1: 
    `"नेमावली विवरण" दुसरी आवृत्ती

प्रकाशकचे मनोगत

कै. ग. वि. तथा काकासाहेब तुळपुळे लिखित "नेमावली विवरण " हे पुस्तक वाचकांसमोर ठेवताना आम्हांला आनंद होत आहे. "राजीव- रंजन लाड ट्रस्ट" च्या वतीने "संतप्रणित स्वरूप साक्षात्कार मार्ग" व "डोळस नामसाधन भाग १ व २" ही पुस्तके यापूर्वी आम्ही पुनर्मुद्रित केली आहेत व त्यांचे वाचकांकडून चांगले स्वागत झाले आहे.

कै. काकासाहेब तुळपुळे यांनी गुरुदेवांच्या शिकवणुकीचा व तत्त्व- ज्ञानाचा अभ्यास पाच-सहा दशके केला. "परमार्थाची इतकी स्पष्ट व सखोल जाणीव आणि त्याचबरोबर तीव्र बुद्धिनिष्ठा ही तुमच्याप्रमाणे फार थोड्या लोकांत आढळून येतात" अशा शब्दात काकासाहेबांच्या व्यासंगाचा गौरव खुद्द गुरुदेव रानडे यांनीच केला होता. (डोळस नामसाधन भाग २, पत्र पृष्ठ १४७). काकासाहेबांनी गुरुदेवांचे विचार जनतेपर्यंत पोचविण्यासाठी अविरत प्रयत्न केले. काकासाहेबांची सारी वाङ्मयसंपदा आज उपलब्ध नाही. पण ती उपलब्ध होणे सार्वजनिक हिताच्या दृष्टीने आवश्यक आहे.

"राजीव-रंजन लाड ट्रस्ट" ने अशा प्रकारचे समाजहिताचे उपक्रम यापूर्वीही हाताशी घेतले आहेत. या निधीचा उपयोग अशा सार्वजनिक हिताच्या कामासाठीच होत असतो. यापूर्वी ट्रस्टतर्फे काही पुस्तके प्रसिद्ध झाली तशीच यापुढेही करावीत असा ट्रस्टचा प्रयत्न आहे.

श्री गुरुदेव रानडे यांचे आजेगुरू श्री निंबरगी महाराज यांचेपासून सुरू झालेल्या संप्रदायातील व सध्या श्री गुरुदेव रानडे यांनी स्थापिलेल्या निंबाळ आश्रमातील भजन "नित्यनेमावली" या नावाने श्री गुरुदेवांनी इ. स. १९१० मध्ये पुस्तकरूपाने प्रसिद्ध केली. त्यावर  स्पष्टीकरणार्थ कै. काकासाहेब तुळपुळे यांनी सदर पुस्तक लिहिले. हे 'विवरण' सर्व मुमुक्षु साधकांस उपयुक्त होईल अशी आशा आहे. यापूर्वी प्रसिद्ध केलेल्या पुस्तकांप्रमाणे या पुस्तकाचेही वाचक स्वागत करतील अशी आम्हाला आशा आहे.

हे स्पष्टीकरण एका श्रेष्ठ साधकाने दुसऱ्या एका श्रेष्ठ साधकासाठी लिहिलेले आहे. त्यामुळे ते सारांशरूपात म्हणून त्रोटक वाटते. काही साधकाबंधूंनी हे स्पष्टीकरण आणखी खुलासेवार करून विस्तृत करावे अशी सूचना होती. परंतु कै. काकासाहेबांच्या मूळ ग्रंथात काहीही बदल न करणे योग्य वाटल्याने प्रथम आवृत्तीप्रमाणे ही आवृत्ती पुनर्मुद्रित केलेली आहे.

प्रभाकर दिनकर सावळकर
अध्यक्ष
राजीव-रंजन लाड ट्रस्ट, मुंबई`,

  section_2: 
    `श्री गुरुदेव रा. द. रानडे यांनी श्री भाऊसाहेब महाराज यांच्या आज्ञेवरून आपल्या संप्रदायात रूढ असलेल्या नित्यनेमावलीचे संकलन करून, त्यास एक लहान पण फारच उत्कृष्ट अशी प्रस्तावना लिहिली. त्यात त्यांनी पुष्कळ लोकांस फायदा होईल म्हणून भजनातील मुख्य चोवीस (२४) स्थळांचा उल्लेख केला. त्याच्या आधारे भजनातील अभंगांचा अर्थ कळण्यास आपणा सर्वांस फार मदत झाली. असे असले तरी, मला त्यातील बऱ्याच भागाचा अर्थ नीट कळत नसे. म्हणून मी ती. काकासाहेबांना आपल्या त्रिकाळ भजनाचा अर्थ मला पत्राद्वारे थोडक्यात कळवा, अशी विनंती केली. ती त्यांनी मान्य केली.

ती. काकांनी मला या विषयावर दि. १-१२-६९ ते दि. ३०-९-७६ पर्यंतच्या काळात सुमारे ४८ पत्रे लिहिली. या पत्रांतून लिहिलेला अर्थ सूत्रमय असून, मुख्यतः साक्षात्कारपर आहे. त्यातील बरेच अर्थ मनाची फारच पकड घेणारे आहेत. ते येथे थोडेफार उद्धृत करणे अप्रस्तुत होणार नाही.

१. उठोनिया प्रातःकाळी : बालवयातच (कौमार आचरेत् प्राज्ञो धर्मान् भागवतानिह) कचरा उदंड वाढू देण्यापूर्वीच काढण्यात शहाणपण.

२. खरे हित : म्हणजे ईश्वरदर्शन.

३. दृष्ट : विषयांची साधकाला दृष्ट, देवाला दृष्ट लागत नाही.

४. राऊळ : साक्षात्काराकडे नामस्मरणाने वाट- चाल. सहस्रदलकमल तेथे दर्शन.

५. चित्रे ठेविली लेखनी : नाम सुरू आहे तोपर्यंत चित्रगुप्ताची लेखणी जाणिवेवर होणारे विषयांचे संस्कार बंद पडतात.

६. सार्थक : ईश्वराला, मूळच्या सच्चिदानंद- पदाला पोहोचविणारे कार्य म्हणजे नाम नादानुसंधान करीत राहणे, हे सार्थक.

७. वैकुंठवासी : ईश्वराच्या आनंदात विरून राहणारे. वैकुंठ हे स्थान नाही, अवस्था आहे. वैकुंठ - विष्णू - ईश्वर.

८. प्रदक्षिणा : मूलाधारचक्रापासून ब्रह्मरंध्रापर्यंत श्वासात नामाचा फेरा.

९. आत्मभाषण : नामस्मरण हेच आत्म्याचे आत्म्याशी संभाषण.

१०. सद्गुरु कृपा जखम जिव्हारी : सद्गुरुकृपेची जिव्हारी जखम, आत्मप्राप्तीची उत्कंठा त्याला लागते. (Ref. : लागली वरती).

११. ज्ञानशास्त्र : उच्च साक्षात्काराचा आनंद.

१२. केली तमो अज्ञानाची शांती : तमोगुण म्हणजे जडदेहाच्या प्रवृत्ती-भूक, झोप वगैरे. रज, सत्त्व यांना जिंकता येते पण झोप, भूक जिंकणे फार कठीण. त्या देहाला चिकटलेल्या आहेत. देहतादात्म्य जवळजवळ पूर्णतः नष्ट झाल्यावर साधनाच्या अगदी शेवटी त्या जिंकल्या जातात.

१३. रामनामे गर्जति जयजयकारी : आनंदाने नामघोष होत राहिला. (गुरुदेवांचे नारायण नारायण) दासपण गेले, देवपण आले.

१४. संध्या : ज्यामुळे संदेह जाईल अशी संध्या नामसाधन, नामस्मरण.

१५. अहोरात्री सदा परमार्थ करावा : अहोरांशी करता येणारा परमार्थ म्हणजे नामस्मरण, स्वरूप- नाद अनुसंधान.

१६. कुळ : सांप्रदायिक साधकवर्ग. श्रीबाबांचा अर्थ- 'कोठ्यातील कुळे.' अंतःकरणातील अनंत वासना, नामस्मरणाने लाभणाऱ्या आनंदात नष्ट होतात.

१७. जैसी गंगा वाहे : ( श्री बाबांनी सांगितलेला अर्थ) उत्कृष्ट साधन केल्यावर पोटात थंडगार वाटते.

१८. तुका म्हणे पदवी ज्याचि त्याला : जो जितके साधन करील तितका साक्षात्कार त्याला होतो 'तत्त्वमसि'.

१९. ओळखा रे वस्तू : वस्तुदर्शन घेऊन 'तेच जीवनमूल्य, त्याचा चढता वाढता साक्षात्कार करून घेणे यात जीवनसाफल्य म्हणून तेच कर्तव्य' ही श्रद्धा दृढतर-तम करून त्या मार्गाला सतत लागणे, हेच वस्तू ओळखणे.

२०. ममता नसावी, भूतदया असावी : ममता, ममत्व ठेवू नका. आसक्ती ठेवू नका, ती बंधक आहे. परंतु भूतदया ठेवलीच पाहिजे. ती अहंकार कमी करते, सर्वात्मभाव वाढवते. भूतदया अंतरी आहेच. अहंकार व वासना या तिला प्रकट होण्याला अवसर देत नाहीत. भूतदयेच्या आचारात अहंकार, वासना, लोभ, द्वेष सर्वच कमी होऊ लागतात. आसक्तीत, ममतेत ते होत नाही. मुलावर ममता असते. त्यातून लोभ, अहंकार, इतरांचा मत्सर या दुर्गुणांचा जन्म होणे शक्य आहे. ममतेचे क्षेत्र संकुचित आहे. त्या क्षेत्रा- बाहेर तिचा अभाव, अर्थात उपेक्षा क्वचित क्रूरता शक्य होतात. संकुचित ममतेसाठी बाहेरील धन, कीर्ती इ. प्राप्त करून घेण्याचा मोह आहे. भूतदया सर्वंकष आहे, म्हणून भूतदया नामसाधनाचे अत्यावश्यक उपांग.

२१. प्रथम साधन हेचि असे : नामस्मरण सतत आहेच. भूतदया त्याची जागा घेऊ शकत नाही. भूतदया हे नामसाधनाचे आवश्यक उपांग आहे. ते स्वतंत्र, संपूर्ण साधन नाही.

२२. आडरान : देहतादात्म्य व वासना, विषय- कल्पना म्हणजे आडरान, अनेक धोके, भय, दुःखे यांनी भरलेले जग.

२३. अभंग वाचिती जे का नर । ते नर पठणी जीवनमुक्त झाले ।। : अभंग वाचून पठणाने साक्षा- त्कार होणार नाही. पठणाने बौद्धिक ज्ञान होईल, परमार्थाकडे प्रवृत्ती होईल, साधन करावेसे वाटेल व साधन केल्यावर गुरुकृपेने झाल्यास पूर्ण साक्षात्कार होईल.

२४. शरीर प्राणार्सी करीन कुरवंडी : शरीर-प्राण ओवाळून टाकीन, अर्थात शरीर-प्राणाची उपयोग देहसुखासाठी न करता संतांच्या आदर्शाप्रमाणे भक्ति- साधनासाठी करीन. ओवाळून टाकलेला पदार्थ मनुष्य स्वतःसाठी घेत नाही. त्याचप्रमाणे देह, प्राण स्वतःसाठी वापरावयाचे नाहीत. संतसेवा व ईशसेवा यासाठी वापरावयाचे.

वरील अर्थाचे आपण जर खूप खोल चिंतन व मनन केले तर आपल्या परमार्थबद्दलच्या भ्रामक कल्पनांचा नाश होऊन आपणास विवेक, वैराग्याचा लाभ होऊन आपल्या अंतःकरणात नाम स्थिरावेल. त्याचा परिणाम प्रचिती, साक्षात्कारांत होऊन वाढत्या आनंदाने जीवन धन्य होईल.

असो. गेल्या बत्तीस वर्षांत ती. काकांनी मला परमार्थपर अक्षरशः शेकडो पत्रे लिहिली. गल्या नऊ वर्षांत त्यांच्या अगदी उतारवयातही, त्यांनी मला सुमारे १६२ पत्रे लिहिली. मी एक मंद साधक असल्यामुळे, या पत्रांतून सतत मिळणाऱ्या परमार्थ- प्रेरणेमुळे या मार्गावरून न ढळता, या मार्गाचा श्रीगणेशा गिरविण्याचा प्रयत्न मी करीत आहे. त्यांनी व संप्रदायातील इतर थोर अधिकारी व्यक्तींनी मजवर थोर उपकार केले आहेत. श्री गुरुदेवांच्या उपकारा- बद्दल बोलणेच नको. तेव्हा श्री ज्ञानेश्वर म्हणतात त्याप्रमाणे-

या लागी आता । स्तुती सांडूनि निवांता ।। चरणीं ठेविजे माथा । हेचि भले ।। 
-ज्ञानेश्वरी १४/४५

ती. काकांची ही पत्रे त्यांनाच समर्पित, त्यांना उच्च आत्मानुभव यावा, अशी श्रीचरणी प्रार्थना करून हे निवेदन संपवितो.

'सुयोग', नाशिक दि. ५-११-७९ 

य. श्री. ताहानकर

`,
  section_3: 
    `प्रस्तुत पुस्तक म्हणजे पत्रांचा संग्रह आहे हे श्री. य. श्री. ताहानकर यांच्या निवेदनावरून दिसून येईलच. सांप्रदायिक नित्यनेमावलीची पदे, अभंग इत्यादींचे विवरण यात केले आहे. हे पुस्तक भाष्य- स्वरूपाचे आहे. संपूर्ण शब्दार्थ यात दिलेला नाही. महत्त्वाच्या मुद्यांचे विस्तृत विवेचन आहे.

श्री महाराजांच्या सांगण्यावरून गुरुदेव रा. द. रानडे यांनी ही सांप्रदायिक नित्यनेमावली १९१० साली तयार केली व त्याला विस्तृत प्रस्तावनाही लिहिली. आपले नाव त्यांनी कोठेही घातले नाही. ही त्यांची निरहंकार वृत्ती पाहून महाराजांना फार समाधान वाटले व 'कसा करून सवरून नामा निराळा' या शब्दांनी त्यांनी गुरुदेवांचा गौरव केला, हे गुरु- देवांनीच मला सांगितले. नित्यनेमावली साधकांना मार्गदर्शन करण्याच्या दृष्टीने लिहिली आहे. त्यातील पदे वगैरे यांची निवड त्या दृष्टीने गुरुदेवांनी केली आहे. ती 'परमार्थ मार्गदर्शिका' आहे.

नेमावलीची प्रस्तावना अत्यंत महत्त्वाची आहे. ती लिहिली त्या वेळी गुरुदेवांचे वय चोवीस वर्षांचे होते. या वयातही त्यांचे परमार्थाचे ज्ञान किती सखोल व डोळस होते हे प्रस्तावनेवरून स्पष्ट दिसते. पुढे त्यांचे ग्रंथ वाचल्यावर, ही प्रस्तावना लिहितानाच त्यांच्या तत्त्वज्ञानाचा आराखडा त्यांच्या डोळ्यांसमोर होता हे स्पष्ट जाणवते. यासंबंधात काही मुद्द्यांकडे वाचकांचे लक्ष वेधू इच्छितो.

१. साक्षात्कारशास्त्र तर्काधिष्ठित आहे हे दाख- विण्यासाठी गुरुदेवांनी आपले ग्रंथ लिहिले, हे सर्वश्रुत आहे. याला गुरुदेवांनी दिलेला मुख्य पुरावा म्हणजे "पौर्वात्य व पाश्चिमात्य संतांच्या सर्व संकलित अनुभवांचा विचार केला तर, त्यांच्या आध्यात्मिक अनुभवात मोठ्या प्रमाणात एकरूपता दिसून येते. ईश्वराचे नाव व आत्मसाक्षात्काराचे स्वरूप इत्यादी विषयांविषयी त्यांची शिकवण एकच आहे. या एक- रूपतेमुळे हे अनुभव प्रमाणभूत ठरतात" हा आहे.

२. प्रस्तावनेत शब्दज्ञान व अनुभवाचे आत्मज्ञान (१८, १९) यातील महदंतर स्पष्ट करून, आत्म- ज्ञानाचे किंवा स्वरूप-साक्षात्काराचे स्वरूप सांगण्या- साठी जी महत्त्वाची अवतरणे आलेली आहेत ती त्यांनी पुढे आपल्या सर्व पुस्तकांत घेतली आहेत. (२२-२४).

३. आपल्या हिंदी व कन्नड परमार्थ-सोपानात गुरुदेवांनी साधन-सोपान विस्ताराने मांडला आहे. त्याचे संक्षिप्त स्वरूप, आपल्या संप्रदायातील मार्ग, नेमावलीतील भजनांवरून स्पष्ट करून दाखविताना त्यांनी प्रस्तावनेत दिले आहे. (पृष्ठ २७). यावरून मी गुरुदेवांना एकदा विचारले की, "नेमावलीच्या प्रस्तावनेतच आपल्या साक्षात्कारशास्त्राचा आराखडा आला आहे; पुढे आपल्या पुस्तकात आपण त्याचा तपशील भरला, असे म्हणणे योग्य होईल का ?" "तसे म्हणण्यास हरकत नाही," असे त्यांनी उत्तर दिले.

गुरुदेव रानडे यांच्या तत्त्वज्ञानातील काही महत्त्वाचे सिद्धान्त खाली देत आहे. ते नीट समजून घेतल्यास पुस्तकातील विषय समजणे सोपे होईल.

१. सद्गुरूंची महती, ते सबीज नाम देऊ शकतात यात आहे.

२. नाम हे प्रतिभाशक्तीचे वाहक (Conduct) आहे. (आई व गर्भ यांना जोडणाऱ्या नळीप्रमाणे).

३. विषयाकार. अनात्माकार. चित्त (जाणीव) म्हणजे जीवत्व = बंध, आत्माकार चित्त (जाणीव) म्हणजे ब्रह्मत्व = मोक्ष.

४. अनात्माकार जाणीव आत्माकार करणे, हा साधनाचा आत्मा होय.

५. नाम म्हणजे आत्मशक्ती, अर्थात देव. ज्याच्या चिंतनानेच अनात्माकार जाणीव आत्माकार होऊ शकते. जीवाचा शिव होतो.

६. ज्या प्रमाणात आत्माकारता, त्या प्रमाणात मोक्ष असतो. म्हणून मोक्ष ही प्रक्रिया (Process) आहे. घटना (Event) नाही. तिच्याकडे अखंड वाटचाल (Approximation) सुरू असते. देह असेपर्यंत ती पूर्ण होत नाही.

७. अनात्माकार जाणिवेचे आविष्कार पंच विषयांच्या रूपाने प्रतीत होतात. तसेच आत्माकार जाणिवेचे आविष्कार 'श्रवणदर्शनाच्या रूपाने' (अद्वैताने - Subject-Object-One असे) ज्ञाता-ज्ञेय व ज्ञान एक असे त्रिपुटीरहित असे प्रतीत होतातच. ते इंद्रियज्ञानासारखेच पण अतींद्रिय असतात. आत्म्याला ज्ञाता व ज्ञेय, दोन्ही होण्याची, या दोन स्वरूपांत स्वतःला विभागण्याची (Dicnotomising) शक्ती आहे.

८. या प्रातिभ अनुभवात चढता वाढता आनंद असतो. म्हणून साधनविकासात सुलभता येते. शेवटी जीवभावाचा आत्मानंदात पूर्ण लय होतो.

९. आत्मानुभूतीत ज्ञान, आनंद व क्रिया आहेत. (ज्ञान व आनंद आंतरिक स्फुरणाशिवाय शक्यच नाहीत.) पण या तिन्हीत त्रिपुटी नाही, असे हे कोडे आहे.

१०. नुसती नीती साक्षात्कारापर्यंत पोहोचवीत नाही, ती नीती या दृष्टीनेही अपूर्णच असते. ती साक्षात्काराचे उपांगसाधन होय. साक्षात्कारानेच तिला पूर्णता येते. हेच कर्मयोगासंबंधी सत्य आहे.

११. ज्ञान = अनुभूती = Illumination = साक्षात्कार. बौद्धिक विचार व त्या विचारापासून होणाऱ्या सद्- भावना म्हणजे ज्ञान किंवा साक्षात्कार नव्हे.

१२. वर सांगितलेले अतींद्रिय, प्रातिभ अनुभव म्हणजेच ईश्वर, सच्चिदानंद आत्मा.

हे पुस्तक प्रकाशित करण्यात अनेकांचे साहाय्य झाले आहे. ते साधकांना अल्पमूल्यात देता यावे म्हणून काहींनी आर्थिक साहाय्य दिले आहे. इतरांची अन्य प्रकारे मदत झाली आहे. हे साहाय्य सर्वांनी सद्गुरूंची सेवा म्हणून केले आहे. त्यात वैयक्तिक स्वार्थ कोणाचाही नाही. मग आभार कोणी कोणाचे माना वयाचे ? गुरुदेवांनी एकदा म्हटल्याप्रमाणे, "आपण सर्वांनी मिळून महाराजांचे आभार मानणे" हेच योग्य होय.

सांगली

ग. वि. तुळपुळे
`,
  section_4: ``,
  section_5: ``,
  section_6: ``,
  section_7: ``,
  section_8: ``,
  section_9: ``,
  section_10: ``,

}