export default {
  section_1: 
  `नरवृंदवेंब काननदल्लि ।
श्रीहरिनामवेंबंथ कल्पवृक्ष हुडितय्या ।
नेरळु सेरलुंटु, फलवु मेललुंटु ।

ओरेव नालिगे रूचिगे नाममंत्रगळुंटु ।
इदे मुदिजनर मनद कोनेय ठावो ।
इदे ब्रह्मादिगळ सदमल हृदयपीठ ।
डदे छारावति डुदे क्षीरांबुचि ।

डइदे पुरंदरविठ्ठलन वैकुंठमंठिर ॥


गुरुदेव रामभाऊ रानडे यांच्या
पुण्यस्मृतीस
सादर समर्पण
`,
  section_2: `'परमार्थ मंदिर' या प. पू. श्री गुरुदेवांनी संकलित केलेल्या पाचशे अनुभव पदांच्या संग्रहाची दुसरी आवृत्ती प्रकाशित करण्यास आम्हाला आनंद होत आहे. ह्या ग्रंथाची प्रथमावृत्ती २ एप्रिल १९६३ रोजी रामनवमीच्या शुभदिवशी ' श्री गुरुदेव रानडे परमार्थ- मंदिर ट्रस्ट, जमखंडी' या संस्थेतर्फे प्रकाशित झाली व जवळ जवळ ३९ वर्षानंतर ह्या मौल्यवान ग्रंथाची दुसरी आवृत्ती 'श्रीं गुरुदेव रानडे परमार्थ मंदिर जमखंडी" या ट्रस्ट तर्फे आज वैकुंठ चतुर्दशीच्या शुभदिवशी प्रकाशित होत आहे. ह्या घटनेमागे श्रींचा आशीर्वाद व त्यांची कृपा आहे याची जाणीव आम्हा सर्व विश्रस्तांना आहे.

गेली बरीच वर्षे 'परमार्थ मंदिर" या ग्रंथाच्या प्रती उपलब्ध नव्हत्या, त्यामुळे हा ग्रंथ पुनर्मुद्रित करावा अशी बऱ्याच साधकांची मागणी होती. परंतु पूर्वीच्या विश्वस्त मंडळाला आर्थिक व इतर अनेक अडचणींमुळे द्वितीय आवृत्ती प्रकाशित करणे जमले नाही. १९९८ च्या १८ ऑगस्ट या दिवशी विश्वस्त मंडळाची पुनर्रचना झाली व त्यानंतर या कामास आम्ही नेटाने सुरुवात केली. प्रथमतः २००१ सालच्या वैकुंठ चतुर्दशीच्या शुभदिवशी साजऱ्या होणाऱ्या पाच दिवसांच्या नामानुग्रह शतांद्विपूर्ती महोत्सवापूर्वी परमार्थ-मंदिराच्या पावन वास्तूचा पुनर्बांधणी प्रकल्प पूर्ण करणे अत्यंत महत्त्वाचे हेते. हा मोठा प्रकल्प प. पू. श्री गुरुदेवांनी आमच्याकडून यशस्वीरित्या पूर्ण करून घेतला हे त्यांच्या कृपाशीर्वादाशिवाय केवळ अशक्य होते. हा प्रकल्प पूर्ण झाला व यावर्षीच्या ३ जुलैला. झालेल्या जयंती सप्ताहात 'परमार्थ-मंदिर" ग्रंथ पुनर्मुद्रित करावा असे विश्वस्त मंडळाने ठरविले.

या ग्रंथाचे पुनर्मुद्रण करण्याआधी पहिल्या आवृत्तीच्या संपादक द्वयांकडून पुनर्मुद्रणाचे हक्क मिळवणे जरुरीचे होते. कै. प्रा. न. ग. दामले व कै. वा. त्र्यं. आपटे हे दोघेही हयात नसल्यामुळे त्यांच्या वारसांकडे पुनर्मुद्रणाचे हकक मिळवण्याकरता संपर्क साधला व आम्हाला या संबंधात सर्वांनी बिनशर्त परवानगी दिली. एवढेच नव्हे तर सर्वांनी संपादक-द्रयांचे हक्क 'अध्यक्ष श्री गुरुदेव रानडे परमार्थ मंदिर ट्रस्ट जमखंडी यांचे प्रति हस्तांतरित केले आहेत. त्या सर्वांचे विश्वस्त मंडळातर्फे मनःपूर्वक मी व्यक्तिशः आभार मानतो. त्यांची ही कृती प. पू श्री गुरुदेवांवरील निस्मीम भक्‍तीचे द्योतक आहे असे आम्ही मानतो. 

हा ग्रंथ छापण्याआधी पहिल्या आवृत्तीची मुद्रणयोग्य अशी प्रत, ग्रंथातील पदांची सूची करणे इत्यादी कष्टाची कामे आतिशय परिश्रमपूर्वक मोठ्या आत्मीयतेने प. पू. श्री गुरुदेवांचे एक निष्ठावान शिष्य कै. श्री. प्रल्हादराव कुलकर्णी यांनी केली होती. दुसरी आवृत्ती छापण्यासाठी १९९२ साली प्रथमावृत्तीच्या दोन छापील प्रतींमध्ये त्यांनी स्वहस्ते चुकीचे शब्द खोडून त्याजागी दुरुस्त शब्द घालून दोन प्रती तयार केल्या होत्या. त्या प्रती श्रीमती ललिताक्का प्रल्हाद कुलकर्णी यांनी उपलब्ध करून दिल्या त्यामुळे दुसरी आवृत्ती मुद्रित करण्याचे काम बरेचसे सुलभ झाले. शिवाय श्रीमती ललिताक्कांनी ही आवृत्ती प्रकाशित करताना मोलाच्या सूचना वेळोवेळी दिल्या, त्याबद्दल त्यांना मनःपूर्वक धन्यवाद आपल्या नावाचा उल्लेख न करण्याबद्दल त्यांनी आम्हांस सांगितले होते. तथापि तसे करणे आम्हास योग्य वाटत नाही.

३ जुलै २००२ या दिवशी विश्वस्त मंडळाच्या बैठकीमध्ये परमार्थ मंदिर” या ग्रंथाची दुसरी आवृत्ती लवकरात लवकर प्रकाशित.करण्याचे ठरले. हा ग्रंथ पुनर्मुद्रित करण्याची सर्व जबाबदारी सौ. शशिकला खांडेकर यांनी स्वीकारावी असा विश्वस्तांनी ठराव केला. या ग्रंथातील पदांचे संकलन व ग्रंथाचे नामकरणही श्री गुरुदेवांनी केलेले असल्याने या ग्रथांचे सर्व कर्तृत्व परमार्थतः त्यांचेच आहे. त्यातील पाचशे पदे म्हणजे या परमार्थ मंदिराचे पाचशे खांबच होत असे प. पू. श्री गुरुदेवांनी सांगितल्यामुळे ह ग्रंथ आहे त्याच स्वरूपात छापावा असे विशधस्तांनी ठरवले व त्याप्रमाणे सौ. शशिकला खांडेकर यांना काम चालू करण्याची विनंती केली. हे अत्यंत कष्टाचे काम श्री गुरुदेवांवरील असीम निष्ठेने व केवळ त्यांच्या कृपाप्रसादाने त्यांनी ते समर्थपणे संभाळले हे तेथे नमूद करणे उचित ठरेल. पुनर्मुद्रणास कमी कालावधी असल्यामुळे काही थोडे मुद्रणदोष राहण्याचा संभव आहे त्याबद्दल क्षमा असावी.

पुनर्मुद्रण करताना कै. श्री. मनोहरपंत देशपांडे यांची “स्वानंद सागर । शांती सुधाकर ।” ही प्रार्थना तसेच कै. वा. त्र्यं. आपटे (भाऊराव आपटे ) यांनी लिहिलेली ‘वरद हस्त ठेवा" ही प्रार्थना या ग्रंथात समाविष्ट करत आहोत. तसेच कै. म. म. मा. श्री अणे यांनी लिहिलेली रामंचंद्र प्रशस्ति' व कै. भाऊराव आपटे यांनी लिहिलेले 'श्री गुरुदेव रानडे माहात्म्य’ या ग्रंथात शेवटी घातले आहे. आता ज्यांच्या धनसहाय्यामुळे प्रस्तुतचा ग्रंथ प्रकाशित होत आहे त्या सौ. शशिकला
खांडेकर यांचा त्या नको म्हणत असताना सुद्धा प्रथमत: उल्लेख करणे अयोग्य ठरणार नाही. आधी संकल्प केल्याप्रमाणे 'देवा, तुझे तुलाच अर्पण* या भावनेने 'कल्पतरुतळवटी* या त्यांच्या ग्रंथाच्या विक्रीतून आलेली सर्व रक्‍कम त्यांनी या ग्रंथ प्रकाशनासाठी दिलेली आहे. श्री. भूषण गोखले, दुबई यांनी या अर्थसहाय्यात मोलाची भर घातली आहे. या शिवाय अन्य साधक बंधु 'मगिनींनी स्वेच्छेने या कामी हातभार लावल्यामुळे हा ग्रंथ सवलतीच्या दरात देणे आम्हास शक्‍य होत आहे. या सर्व गुरुनिष्ठांची सेवा श्री चरणी रुजू आहे.

आपुलकीच्या व भक्तीच्या भावनेने अक्षरजुळणी व मुद्रणाचे काम उत्तम रीतीने केल्याबद्दल विलेपार्ले (पू.) येथील मयुरेश प्रिंटर्सचे सौ. प्रज्ञा काटकर, श्री. हितेंद्र काटकर व त्यांचे सहकारी यांना हार्दिक धन्यवाद देऊन हे निवेदन पूर्ण करतो.


वैकुंठ चतुर्दशी 
१८ नोव्हेंबर २००२ 

मनोहर नारायण खांडेकर
अध्यक्ष, श्री गुरुदेव रानडे
परमार्थ मंदिर जमखंडी
`,
  section_3: `भगवंताच्या कृपेने व गुरुदेवांच्या आशीर्वादाने 'परमार्थ-मंदिर" हा ग्रंथ हातावेगळा करताना आम्हाला मनःपूर्वक आनंद वाटत आहे. वस्तुतः हा ग्रंथ यापूर्वीच प्रकाशित व्हावयास पाहिजे होता; कारण या ग्रंथाचे कच्चे हस्तलिखित गुरुदेव रानडे यांच्या इच्छेला अनुसरून त्यांच्या हयातीतच आम्ही तयार केले होते व ते त्यांना त्यांच्या पुणे येथील
शेवटच्या भेटीत दाखविताच त्यांना अतिशय आनंद होऊन या ग्रंथाला त्यांनी आपला शुभाशीर्वादही दिला होता व 'पुढे चला” असे उद्गार काढले होते. पण पुढे अवघ्या दोन महिन्यांच्या अवधीतच त्यांचे निर्याण झाल्याने निरुत्साह निर्माण होऊन व इतर काही अपरिहार्य कारणांमुळे हा ग्रंथ प्रकाशित करण्याचे कार्य जे मंदावले ते इतके की पुढे तीनचार वर्षे ते अंगावर घेण्यास जमलेच नाही. तथापि गुरुदेवांच्या आदेशानुसार हाती घेतलेले कार्य किती काळ अपुरे ठेवावयाचे हीही रुखरूख मनाला लागली व त्यामुळे या कार्याला आम्ही पुनश्च नेटाने सुरवात केली व अशा रीतीने हे प्रकाशनाचे काम बऱ्याच विलंबाने का होईना, पुरे होण्याचा सुयोग प्राप्त झाला हे पाहून मनाला आनंद वाटणे साहजिकच होय.

गुरुदेव रानडे हे ज्या निंबरगी संप्रदायातील एक थोर अधिकारी पुरूष होते त्या संप्रदायाच्या पारमार्थिक व तात्त्विक शिकवणीचे सारभूत असलेल्या भारतातील आत्मानुभवी साधुसंताच्या हिंदी, मराठी, कानडी, व संस्कृत भाषांतील निवडक अशा पांचशे पदांचा संग्रह म्हणजे हा 'परमार्थ-मंदिर' ग्रंथ होय. या पदांचे संकलन गुरुदेवांनीच आपल्या संप्रदायाचा विशिष्ट नैतिक व आध्यात्मिक दृष्टिकोन डोळ्यांपुढे ठेवूनच केले होते. यापैकी सुमारे चारशे पदे पूर्वीच वेगवेगळी प्रसिद्धही झालेली होती व त्यांतच त्यांनी पुढे आणखी शंभर अनुभविक पदांची 'भर घालून ही संख्या पांचशे केली. पांचशे पदे एकत्र ग्रंथरूपाने प्रसिद्ध व्हावी अशी त्यांची उत्कट इच्छा होती. ती त्यांची इच्छा पुरी करण्याचा आमचा मानस त्यांना कळविताच त्यांना अतिशय आनंद वाटला व ते कार्य त्वरेने करण्यास त्यांनी आम्हास प्रोत्साहनही दिले. या ग्रंथाचे त्यांना अनेक दृष्टींनी महत्त्व वाटत होते. एक तर या पदांपैकी काही पदे त्यांचे परमगुरु निंबरगी महाराज हे वारंवार म्हणवून घेत असत. तसेच या पदांपैकी बरीचशी पदे त्यांचे सदगुरु श्री भाऊसाहेब
महाराज यांनी स्वतः 'ऐकलेली व पाहिलेली” होती त्यामुळे या पदांचे महत्त्व व पावित्र्य गुरुदेवांच्या दृष्टीने विशेषच होते. त्यांचे गुरुबंधु श्री अंबुराव महाराज हेही ही पदे वारंवार म्हणवून घेत असत. पण याहीपेक्षा आणखी एक विशेष महत्त्वाचे कारण म्हणजे मुरुदेव हे एकदा ध्यानमग्न स्थितीत असताना त्यांना काही पारमार्थिक पदांचे तंबोऱ्यावर सुस्वर गायन ऐकू आले, त्यामुळे त्यांनी अनुभवपदांची निवड करण्याचे निश्चित करून या ग्रंथातील पदे निवडली आहेत. आपल्या संप्रदायाच्या पारमार्थिक शिकवणीचे यथार्थ स्वरूप समजून येण्यास या पदांचा बहुमोल उपयोग होईल हीही एक दृष्टी या ग्रंथातील पदांची निवड करताना त्यांनी आपल्या डोळ्यांपुढे ठेवली होती. स्वतः त्यांनीही आपल्या ग्रंथांमध्ये या पदांचा भरपूर आधार घेतला एवढेच नव्हे तर त्या पदांचे अधिकारवाणीने विवेचन करून त्यावर महत्त्वपूर्ण प्रकाशही पाडलेला आहे.

या ग्रंथाचा आणखी एक विशेष म्हणजे या ग्रंथाचे नामकरणही गुरुदेवांनी स्वतःच केले होते. एक दिवस निंबाळ येथील ध्यानमंदिरात दुपारच्या भजनाचा व पोथीचा कार्यक्रम चालू असता सुप्रसिद्ध कानडी संत पुरंदरदास यांचे या ग्रंथाच्या अर्पण-पत्रिकेत छापलेले पद म्हणण्यात आले. त्या पदाचे शेवटचे दोन चरण “इदे द्रारावति, इदे क्षीरांबुधि । इदे
पुरंदर विठ्ठलन वैकुंठ मंदिर' असे आहेत. ते ऐकतांच गुरुदेव आनंदित होऊन एकदम त्यांच्या तोंडून स्वयंस्फूर्तीने उद्गार बाहेर पडले की “बस, बस, बस. आपल्या ग्रंथाचे नांव *परमार्थ-मंदिर' ठेवायचे. पुरंदर विठ्ठलाचे वैकुंठमंदिर तसेच आपले परमार्थ-मंदिर. आपली पांचशे पदे म्हणजे या परमार्थमंदिराचे पांचशे खांबच होत. परमार्थ सोपाना*
नंतर 'परमार्थमंदिराः' ची रचना व्हावयासच हवी.'

सारांश, या ग्रंथातील पदांचे संकलन व ग्रंथाचे नामकरणही गुरुदेवांनी केलेले असल्याने या ग्रंथाचे सर्व कर्तृत्व परमार्थतः त्यांचेच आहे व त्यादृष्टीने तेच या ग्रंथाचे संकलनकार होत. आमच्याकडे फ़क्त संपादकाचे व प्रकाशकाचे कार्य उरले होते व ते आम्ही यथामति,पुरे केले आहे. या ग्रंथाचे सर्व श्रेय त्यांचेच असल्याने 'गंगेचे पाणी गंगेसच अर्पण' या न्यायाने आम्ही त्यांचाच हा ग्रंथ त्यांचे चरणी विनम्र भावाने अर्पण केला आहे. या पाचशे पदांबरोबरच, आमच्या संप्रदायातील संतश्रेष्ठ श्री सद्गुरु निंबरगी महाराज यांनी केलेली १३ पदे तसेच त्यांच्या समाधीचे छायाचित्र, सद्गुरु भाऊसाहेब उमदीकर महाराज, सद्गुरु अंबुराव महाराज व गुरुदेव रानडे यांची छायाचित्रे व त्यालगत या सर्वांची बोधवचने घालण्यांत आली आहेत व भाऊसाहेब उमदीकर महाराज यांची आणखी काही बोधवचने स्वतंत्रपणे दिली आहेत. त्याबरोबरच संप्रदायातील काही भूपाळ्या आरत्या, व प्रार्थना यांचाही या ग्रंथात समावेश करण्यात आला आहे. हा ग्रंथ पुरा होण्यापूर्वीच गुरुदेवांचे निर्याण झाल्याने त्यांच्यावरील दोन आरत्या या ग्रंथांत घालणे आम्हांस भाग पडले आहे.

या ग्रंथाची मुद्रणयोग्य अशी हस्तलिखित प्रत तयार करणे, त्यातील पदांना राग व ताल देऊन ती गेय करणे व ग्रंथातील कवींची व त्यांच्या पदांची सूचि तयार करणे इत्यादि कष्टाची कामे अतिशय परिश्रमपूर्वक व मोठ्या काळजीसे व आत्मीयतेने, गुरुदेवांचे एक निष्ठावंत भक्‍त व आमचे सम्मित्र श्री. प्रल्हादराव कुलकर्णी व चिदंबरराव देशपांडे, बंगलोर, यांनी केल्याबद्दल त्यांना जितके धन्यवाद द्यावे तितके थोडेच आहेत. आपल्या नावाचा उल्लेखही करू नये असे त्यांनी आम्हास कळविले होते. तथापि त्यांची नांवे अप्रकाशित ठेवणे हे आम्हाला उचित न वाटल्याने, त्यांच्या विनंतीकडे काणाडोळा करून आम्ही आमचे कर्तव्य म्हणून त्याचे हृदपूर्वक प्रकट आभार मानले आहेत.

जमखंडी ही गुरुदेवांची जन्मभूमी व सद्गुरूंकडून अनुग्रहप्राप्तीचीही भूमी; त्याचप्रमाणे त्यांचे सद्गुरु श्रीभाऊसाहेब उमदीकर महाराज यांच्या परमार्थाचे माहेर. १९५६ साली जमखंडीच्या नागरिकांनी गुरुदेव सत्कार समितीच्या द्वारा गुरुदेवांच्या सत्तरीचा अत्यंत थाटाने साजरा केलेला अमृतमहोत्सव-संमारंभ ज्यांनी पाहिला असेल त्यांना जमखंडीचे व गुरुदेवांचे किती आत्मीयतेचे संबंध होते हे दिसून आल्याशिवाय राहिले नसेल. त्यांच्या निर्याणानंतर त्यांच्याच पूर्वीच्या राहत्या घरी त्यांच्या पुण्यस्मृतीनिमित्त जमखंडीच्या त्यांच्या भक्तमंडळींनी 'श्री गुरुदेव परमार्थ मंदिर” स्थापन केले आहे. या परमार्थ मंदिरातर्फे हा 'परमार्थ-मंदिर? ग्रंथ प्रकाशित होणे हाही एक अपूर्व सुयोगच होय असे म्हणावयास हरकत नाही.

या ग्रंथाच्या मुद्रणाचे काम अत्यंत आपुलकीने, त्वरित व उत्कृष्ट करून दिल्याबद्दल यशवंत मुद्राणालयाचे चालक व आमचे स्नेही श्री. शंकर रामचंद्र तथा मामाराव दाते यांचे आम्ही अत्यंत आभारी आहोत. तसेच ग्रंथप्रकाशनाचे कामी ज्या ज्या आमच्या साधक बंधूनी व विशेषतः मुंबईचे श्री. वाय. पी. पंडित यांनी जी सक्रिय सहानुभूति दाखविली व वेळोवेळी उपयुक्‍त सूचना दिल्या त्याबद्दल त्यांचेही आम्ही फार कणी आहोत.

या ग्रंथातील पदांची मांडणी गुरुदेवांच्या इच्छेप्रमाणे पदांच्या आद्याक्षरांनुसार केली आहे. ग्रंथात मुद्रणदोष राहू नयेत म्हणून शक्‍य तो दक्षता घेतली आहे. तथापि ग्रंथ अगदी अल्पावधीत छापणे भाग पडल्याने काही अशुद्धे राहिली आसल्यास त्याबद्दल वाचकांनी क्षमा करावी.

ही आमची अल्पस्वल्प सेवा सद्गुरुचरणी नम्रपणे आम्ही समर्पण करितो.


‘सूर्योदय’, पुणे ४ 
रामनवमी, शके १८८५ 
दि. २/४/१९६३


न. ग. दामले
वा. त्र्यं. आपटे

`,
  section_4: `जेणे परमार्थ वोळखिला । तेणे जन्म सार्थक केला ।।

वैदिक काळापासून आजपावेतो ज्या थोर साधुसंतांनी स्वतः परमार्थमार्ग चोखाळून आत्मलाभ करून घेतला व साधकांना योग्य मार्गदर्शन करून उपकृत केले त्यांच्या मालिकेत सिद्धगिरीचे श्री काडसिद्ध, निंबरगीचे श्री गुरुलिंगजंगममहाराज (शके १७१२ ते शके १८०७ चैत्र शु. १२/१३), उमदीचे श्री भाऊसाहेब महाराज (शके १७६५ रामनवमी ते शके १८३५ माघ शु. ३) इंचगेरीचे श्री अंबुराव महाराज (शके १७७९ ते शके १८५५ पौष शु. ६) व निंबाळचे गुरुदेव रामभाऊ (इ.सन ३-७-१८८६ ते इ. सन ६- ६-१९५७) यांना स्थान लाभलेले आहे. श्री काडसिद्ध यांच्यासंबंधी ऐतिहासिक दृष्ट्या विश्वसनीय अशी फार थोडीं माहिती उपलब्ध आहे. ते नाथ संप्रदायातील एक थोर सत्पुरुष असून त्यांचे स्थान कोल्हापूरनजीक सिद्धगिरी नांवाच्या डोंगरावर आहे. त्यांनी निंबरगी येथील श्री नारायणराव (श्री गुरुलिंगजंगममहाराज) यांच्यावर, दूरदृष्टीने त्यांची योग्यता जाणून, अनुग्रह केला. श्री निंबरगी महाराजांनी सतत ३६ वर्षे उत्कट भावाने, ' अविश्रांत साधन केले. गुरुकृपेने व साधनबलाने त्यांनी आत्मज्ञानात पारंगत होऊन परमार्थाचे शिखर गांठले व सिद्धावस्थेचा आनंद लुटला. पुढील २८ वर्षे म्हणजे वयाच्या ९५ वर्षापर्यंत गुवज्ञिने लोकोद्धाराचे काम केले. त्यांचे एक प्रमुख शिष्य श्री रघुनाथप्रिय, आपल्या उमदीच्या वास्तव्यात, श्री भाऊसाहेब महाराजांना ते वयाने फार लहान असतांनाही भेटत असत. त्यांच्यामुळे, त्यांच्यामार्फत श्री भाऊसाहेब महाराजांना श्री निंबरगी महाराजांच्याकडून अनुग्रह (नाम) मिळण्याचे भाग्य लाभले. सद्गुरूंवरील अचल निष्ठा, निरहंकारी वृत्ती, प्रखर वैराग्य, दृढ निश्चय व खडतर साधन यांच्या जोरावर प्रपंचत्याग न करता पण लौकिकाची चाड न बाळगता व अतिशय शरीरकष्ट सोसून त्यांनी परमार्थाचे ध्येय म्हणजे आत्मसाक्षात्कार याचा लाभ करून घेतला. आपले हे साधन म्हणजे नामस्मरण, त्यांनी अत्यंत निग्रहाने व निष्ठेने सुमारे २८ वर्षे दररोज कमीत कमी ८-१० तास अव्याहतपणे केले. सद्गुरूंच्या निर्याणानंतर (१८८६) आपल्या साधनात खंड पडू न देता त्यांच्या आदेशानुसार तितकीच वर्षे गावोगावी जाऊन ‘सेवितो हा रस वाटितो आणिका’  या उदार बुद्धींने शुद्ध परमार्थाच्या प्रसाराचे काम केले. हे करताना त्यांनी जातगोत, स्त्री, पुरुष, धर्म, पंथ, विद्या , वय, धन अशा प्रकारचा कोणताही 'मेदभाव मनांत आणला नाही. आलेल्या लोकांना त्यांचा भाव पाहून नाम देत शिष्यांच्याकडून नामस्मरण व सद्‌वर्तन यांखेरीज कशाचीही अपेक्षा न करता त्यांच्या अडचणी निवारण करून त्यांच्या कल्याणाची सदैव काळजी वाहत. सच्छिष्यांना सद्गुरूंचा हा केवढा आधार !

श्री भाऊसाहेब महाराजांचे दोन श्रेष्ठ शिष्य म्हणजे श्री अंबुरावमहाराज व
गुरुदेव रामभाऊ हे होत. था दोघांनीही आपल्या सद्गुरूंच्या आज्ञेप्रमाणे आजन्म व
कडकडीतपणे परधन, परस्त्री विषयक पथ्य सांभाळून वर्षानुवर्षे एकही दिवस वाया जाऊ
न देता पराकाष्ठेच्या निष्ठेने, एकांतात, बरेच दिवस खनाळत जाऊन साधन केले. अखंड
नामस्मरणाचा ध्यास घेतला. परमार्थाचे रहस्य ओळखले. स्वरूप-साक्षात्काराच्या
आनंदाचा अनुभव घेतला. जीवन सार्थक केले. 'शिष्यप्रबोधनी समर्थ होऊन त्यांनी
आपल्या सद्गुरूंच्या पावलावर पाऊल टाकून परमार्थ प्रसाराचे काम उत्कृष्टपणे पार
पाडले. शिष्यसमुदाय वाढला. त्यांनी शिष्यांना सोपा, सरळ, सुरक्षित असा नामस्मरणाचा
सन्मार्ग दाखवून दिला

श्री भाऊसाहेबांनी इंचगेरी येथे इ. स. १९०३ साली मठाची स्थापना केली मठाधिपती म्हणून श्रीअंबुरावांनी शेवटपर्यंत म्हणजे ३० वर्षे मठाची अनन्यभावे, निरलसपणे, निःस्पृहतेने सेवा केली, व श्री भाऊसाहेबांच्या निर्याणानंतर सुमारे २० वर्षे भक्‍तीचा प्रसार केला. स्वतःचा परमार्थ वाढविला व साधकांच्या प्रगतीला मदत केली. इंचगेरी येथे वर्षानुवर्षे साजऱ्या होणाऱ्या नामसप्ताहामुळे अनेक साधकांचे कल्याण झाले. श्रीअंबुराव हे शिष्यांचे प्रिय 'बाबा' झाले.

गुरुदेव रामभाऊंच्यावर अनेक दुर्धर आपत्ती ओढवल्या. शारीरिक, कौटुंबिक व काही काळ आर्थिक सुद्धा. त्या सर्वांतून ते तावून सुलाखून बाहेर पडले. त्यांची पारमार्थिक निष्ठा अभंग राहिली, अधिकच दृढमूल झाली. अलाहाबाद विद्यापीठातून इ. स. १९४६ साली सेवानिवृत्त झाल्यापासून त्यांनी आपल्या निंबाळ येथील आश्रमात कायमचे वास्तव्य
केले. तेव्हापासून कर्नाटक, महाराष्ट्र व इतर प्रांतांतील लोकही मोठ्या संख्येने त्यांची विद्वत्ता व पारमार्थिक योग्यता यांबद्दल आदर वाटून त्यांच्याकडे येत असत. ते जरी औपचारिक व्याख्याने व प्रवचने देत नसले तरी त्यांचे सहज बोलणे लोकांना हितोपदेशाचे वाटून त्यांच्या शंकांचे निरसन होऊन त्यांना योग्य मार्गदर्शन मिळत असे.

त्यांच्या शिष्यवर्गात सर्व धर्मांच्या, सर्व जातींच्या, समाजातील सर्व थरांतील श्रीमंत, गरीब, अशिक्षित, विद्वान लोकांचा समावेश असे. अशा रीतीने श्री निंबरगी महाराज, श्री भाऊसाहेब महाराज व श्री अंबुराव महाराज यांच्याकडून परंपरागत आलेल्य परमार्थाचा प्रसार त्यांच्याकडून शेवटची २४ वर्षे वाढत्या प्रमाणावर होत गेला. प्रा रानडे गुरुदेव रामभाऊ झाले.

विशुद्ध परमार्थ प्रसाराच्या कामी गुरुदेवांनी लिहिलेल्या ग्रंथांची (विशेषत; 'औपनिषदीय तत्त्वज्ञानाची विधायक समीक्षा’ 'भगवरंगीताः ईश्वरसाक्षात्कारमीमांसा’, तसेच 'महाराष्ट्रीय, हिंदी, व कर्नाटकांतील संतांचा साक्षात्कारमार्ग' यांवरील तीन ग्रंथ) बहुमोल मदत झाली.

माझे सर्व ग्रंथ श्री भाऊसाहेब महाराजांनी दिलेली दृष्टी व त्यांच्या संगतीत जे 'ऐकिले, पाहिले, अनुभवास आले* त्याचा परिपाक होय; माझे लेखन म्हणजे प्राचीन तत्त्वज्ञांची व संतांची, विशेषतः निंबरगी संप्रदायात रूढ असलेल्या प्रस्तुत पुस्तकातील ५००पद्यातून व्यक्त व सूचित केलेल्या सद्विचारांची, सद'भावनांची, परानुभूतीची आधुनिक पद्धतीने गुंफून ईश्वरचरणी अर्पण केलेली मालाच होय, असे ते म्हणत. इतके महत्त्व या परमार्थ मंदिरात संग्रहीत केलेल्या पद्यांना ते देत असत. त्यांतील तत्त्वज्ञान, नीतिमीमांसा, सद्गुरूची लक्षणे, साधनचिकित्सा, नाममाहात्म्य, देवाभाक्‍तांचा संबंध, राजयोग व भक्ती यांचे मीलन, विविध प्रकारच्या अनुभवांचे व आत्मसाक्षात्काराचे स्वरूप व त्यामुळे जीवनावर होणारा परिणाम या सर्वांचा सर्वसाधारण परिचय होण्याचे कामी गुरुदेवांच्या पारमार्थिक शिकवणीचे विहंगमदृष्टीने अवलोकन उपयुक्‍त ठरेल या बुद्धीने या प्रस्तावनेत त्यांच्या शिकवणीचे सार देण्याचा प्रयत्न केला आहे.

लोकमान्य टिळकांनी ज्याप्रमाणे गीतेचे तात्पर्य 'ज्ञानमूलक भक्तिप्रधान निष्काम कर्मयोग* असल्याचे एका सूत्रमय वाक्यांत सांगितले आहे, तद्वतच गुरुदेवांच्या पारमार्थिक शिकवणीचे सार एका सूत्रांत सांगावयाचे झाल्यास ते 'विवेक (ज्ञान) मूलक, नीतिप्रधान, आत्मसाक्षात्कारपर्यवसायी नाम-स्मरणात्मक भक्तियोग” आहे असे मी त्याचे वर्णन करीन. याचा उगम त्यांच्या गुरुपरंपरागत शिकवणीत आढळून येतो. त्यांची गुरुपरंपरा सिद्धगिरीचे श्री काडसिद्धेश्वर, श्री निंबरगीमहाराज व उमदीचे श्री भाऊसाहेब महाराज वं श्री अंबुराव महाराज अशा आत्मानुभवी संतश्रेष्ठांची होती. आत्मसाक्षात्कार हे ध्येय व नामस्मरण हा मार्ग हे या पंथाचे वैशिष्टय असून त्यात गीतेत सांगितलेला राजयोग व भक्तियोग यांचे सुंदर मीलन झालेले आढळून येते. हीच शिकवण गुरुदेवांनी अधिक विस्ताराने व आधुनिक तत्त्वज्ञानाच्या परिभाषेत लोकांना विशद करून सांगितली.

ज्ञानमूलक, नीतिप्रधान अनन्य भक्ती

भक्तियोग हा जरी त्यांच्या तत्त्वज्ञानाचा गाभा असला तरी त्या भक्तियोगाला त्यांनी अंधश्रद्धेचा, भोळसटपणाचा स्पर्शही होऊ न देण्याची दक्षता घेतली. त्यांचा भक्तियोग सम्यक्‌ विवेकज्ञानावर आधारला होता. सत्‌-असत्‌ नित्य-अमनित्य, सार-असार यांचा निर्णय करणारी बुद्धी म्हणजेच विवेक होय. व्यावहारिक कर्तव्येही
पारमार्थिक दृष्टीने कशी करावी हे या विवेकामुळे आपणास समजते. ज्ञानाच्या म्हणजे शास्त्रीय ज्ञानाच्या व तत्त्वज्ञानाच्या निकषावर पारमार्थिक श्रद्धा व अनुभव यांचे महत्त्व व खरेपण तपासून घेण्याच्या कामी या विवेकाचा उपयोग होतो.

विवेकज्ञानाइतकैच किंबहुना थोडेसे अधिकच महत्त्व नीतीला आहे. विवेकज्ञानामुळे विचारांतील गोंधळ व अस्पष्टता नाहीशी होते, तर नीतीमुळे चित्तशुद्धी होऊन अंतःकरण पवित्र होते. ही चित्तशुद्धी होण्याची प्रमुख साधने म्हणजे दुर्गुणांचा त्याग व सद्गुणांचे संवर्धन ही होत. दुर्गुणांच्या कक्षेत कामक्रोधादी षड्रिपूंचाच तेवढा समावेश होत नसून
परमार्थ साधनाच्या आड येणाऱ्या निद्रा, आळस, चिंता, लज़़ञा इत्यादिकांच्या आहारी न जाता, अंगी वैराग्य बाणविण्याचा साधकाने निर्धाराने प्रयत्न केला पाहिजे. शिरसंगीचे बलभीम योगी यांनी एका कानडी पदात म्हटल्याप्रमाणे आपले शरीर हे नवछिद्रांचे वारूळ असून त्यात विषयवासनांचा सर्प यांपैकी,कोणत्या द्रवाराने चोरून प्रवेश करील याचा नेम नसतो व तो एकदा शिरला की, परमार्थाची हानी झालीच म्हणून समजावे. त्याच्या उलट जर या वारुळात 'गोरलि” (बलभीम महायोगी) अगर “बिंदुले' (ज्ञानेश्वरमहराज ) अथवा (गुरुदेवांचा शब्द वापरावयाचा तर) Spirition शिरले व स्थिरपद झाले की, ते विषयवासनेच्या सर्पाला वारुळातून हाकलून लावते. तेव्हा या पदात सांगितल्याप्रमाणे साधकाने या परमार्थविघातक विषयवासनांचा मनावर पगडा बसू न देण्याची दक्षता घेतली पाहिजे. त्याचबरोबर साधकाने शम॑-दम, समता-सहिष्णुता, भूतदया-भगवद्‌भक्ती इत्यादी सदगुणांची जोपासना व संवर्धन करण्याचा आटोकाट प्रयत्न केला पाहिजे.
गुरुदेवांच्या मते भक्ती हा सर्व सद्गुणांचा राजा अगर मुकुटमणी असून भक्तीच्या मध्यबिंदुभोंवतीच इतर सर्व सद्गुण त्याच्या आश्रयाने वावरत असतात. ही भक्ती 'अन्योश्रयाणां त्यागोऽन्यन्यत' या नारदभक्तिसूत्रांत सांगितल्याप्रमाणे अगर श्री बसवेश्वरांनी 'चकोरंगे चंद्रमन बेळगिन चिंते' या शब्दांत वर्णन केल्याप्रमाणे अनन्य स्वरूपाची असली पाहिजे. आपली सर्व कर्मे निरहंकारबुद्धीने, फलासक्ती सोडून, सर्वभावाने ईश्वराला समर्पण करणे यातच भक्तीचे (त्याचप्रमाणे नैष्कर्म्यसिद्धीचे सुद्धा) रहस्य सामावलेले आहे.


सबीज नामाचे अखंड स्मरण

विवेक, वैराग्य व भक्ती यांचे महत्त्व वर्णन केल्यावर भक्तीचे प्रमुख अंग असलेले नामस्मरणाचा आता विचार करु. नामाचे महत्त्व अनेक पौर्वात्य व पाश्चात्त्य साधुसंतांनी प्रतिपादिले आहे. तुलसीदासाचे नाम हे सगुण व निर्गुण यामधील दुवा असून त्याचा 'उभयप्रभोतक, सुखासी व दुःखासी' या शब्दांत वर्णन केले आहे. ज्या नामाचे स्मरण करावयाचे ते सद्गुरुंकडून म्हणजे आत्मानुभवी अधिकारी पुरुषांकडून मिळाले पाहिजे. सद्गुरुची महती ज्ञानेश्वरादी संतांनी मुक्तकंठानें गायली आहे. सद्गुरु हा ज्ञानाचा चिरसूर्य होय; तो शिष्याच्या डोळ्यांत ज्ञानंजन घालून त्याला आत्मरूप दाखवितो असे ज्ञानेश्वरांनी म्हटले असून सद्गुरु हा सच्चिद्वाचे ताण सुरक्षितपणे परतीरावर नेणारा 'केवटिया' म्हणजे कुशल नावाडी आहे असे मीराबाईनी म्हटले आहे. अशा सद्गुरुंकडून मिळालेल्या 'सबीज' अगर 'दिव्य' नामाचा प्रभाव फार मोठा आहे. त्यातील अलौकिक सामर्थ्याने नामधारकास साक्षात्काराची फलप्राप्ती होऊ शकते. सद्गुरुंकडून असे 'सबीज' नाम मिळाले तरी तेवढ्यानेच फलप्राप्ती होत नाही. नामधारकाला एकविध भावाने नामस्मरणाचा सतत अभ्यास करावा लागतो व तो करीत असतांना कामिनी, कांचन यासंबंधीचे पथ्य फार कसोशीने पाळण्याची आवश्यकता असते. हे नामस्मरण अगर ध्यान कसे करावयाचे हे गीतेच्या सहाव्या अध्यायात व 'स तु दीर्घकालनैरंतर्यसत्कारासेवितो दृढभूमि:।' या पतंजलीच्या सूत्रांत सांगितले आहे. त्यातील मथितार्थ असा आहे की, साधकाने नामस्मरण 'एकांतस्थळी, स्थिरसुख आसनावर बसून, नासिकाग्रदृष्टी ठेवून, एकाग्रचित्ताने व सर्वभावाने करावयाचे असून तेही 'आमरण व अखंड करावयाचे आहे'. गुरुदेवांच्या संप्रदायात आणखी एक वैशिष्ट्य सांगितले आहे व ते म्हणजे हे नामस्मरण 'तोंड न उघडता, जीभ न हालवता' आत्त्यात, म्हणजे वैखरी वाणीने न करता श्वासोच्छवासाने करावयाचे. हे सांगण्याचा उद्देश असा की, श्वासात नाम गुंफल्याने प्राण व भगवत्प्रेम यांचे समन्वय होऊन नाम फलद्रूप होण्यास उत्तम मदत होते. 

याबरोबरच साधकाने सत्संगतीत राहून साधन करावे. त्याला फार महत्त्व आहे. मधून मधून निष्ठावंत साधक एकत्र जमल्याने त्यांच्या सद्विचारांना चालना मिळते. त्यांचा भक्तिभाव उद्दीपीत होतो व त्यांचे साधनही अधिक तत्परतेने होण्याला मदत होते. असे तरी असले तरी परमार्थचा मार्ग हा प्रत्येकाने स्वतःच पावलापावलाने आक्रमावयाचा असतो. सीतादेवीने बिभीषणाला सांगितल्याप्रमाणे 'परपायी रघुपति। न भेटी निश्चिनती कोणाही।' हेच खरे.
 

आत्मानुभव : स्वरूप व कसोटी

अशा रीतीने नामस्मरणाचा अभ्यास केल्यास साधकाला परमार्थप्राप्तीच्या मार्गातील विविध प्रकारचे अनुभव येऊ लागतात. अशा प्रकारचे अनुभव जगातील वेगवेगळ्या देशांतील व कालातील व भिन्नधर्मीय साधूसंतांना आले आहेत. ते व्यक्त करण्याची त्यांची भाषा , पद्धत व संकेत जरी भिन्न असले तरी ते वास्तविक एकरूपच असल्याचे दिसून येते. हे अनुभव प्रकाश, रंग रूप, नाद, रस इत्यादी स्वरूपाचे असतात. उदाहरणार्थ, चंद्रावाचून चांदणे व सूर्यावाचून तेज; रक्‍त, पीत,नील, कृष्ण; बिंदू, मोती, शेष, विश्वतश्चक्षु, समचरण; घंटा, मेघ, भृंग, मुरली, अमृतरस इत्यादी. या ओघानेच गु. रामभाऊंच्या बाबतीत काही विशेष प्रसंगी पाहावयास मिळणाऱ्या स्थितीचे चित्र मला खालील शब्दांत काढता येण्याजोगे आहे. “ज्या गुरुमाउलीच्या कृपेने अनन्य भक्‍तांना 'मोत्यांच्या जलधारांनी* स्नान घडले, हळूहळू स्रवणारा “*अमृतरस* चाखण्याचे भाग्य लाधले, रंगपंचमीचा आल्ह्यददायक सोहळा पाहता आला, “मांडीवर खेळत* असताना अगर “हिंदोळ्यातून झोके" खाताना “अनाहत नादाच्या * स्वर्गीय संगीताने मनाचा लय होऊन *योगनिद्रे' चा अनुभव येऊन 'आत्मसाक्षात्कारा” च्या परमानंदाची सहज स्थिती प्राप्त झाली, त्या आत्मदेवरूपी गुरुमाउलीच्या स्मरणाने त्यांचे अंत:करण सद्गदित होऊन, सर्व देह पुलकित व्हावा व कृतज्ञतेने नयनांवाटे अश्रुधारा वाहाव्या व मुखातून धन्योद्गार निघावे यात आश्चर्य ते काय ?'

हे अनुभव अतींद्रिय, अंतःस्फूर्त, आंतबाहेर एक व सतत टिकणारे, तसेच वाढता आनंद देणारे व साधुसंतांच्या अनुभवांशी जुळणारे, अथवा थोडक्यात भगवद्गीतेत सांगितल्याप्रमाणे 'प्रत्यक्षावगमं, सुसुखं, अव्ययं* असले तर त्याबद्दल संशय घेण्याचे कारण नाही. साधकाने वर उल्लेखिलेल्या कसोटीवर आपले अनुभव तपासून पाहावे व आपली खात्री करून घ्यावी. येथे अंधश्रद्धा अगर परप्रत्ययनेयबुद्धि कामाची नाही. खऱ्याखुऱ्या अनुभवांचे फार महत्त्व आहे. तरी पण आपल्या अनुभवांची 'आळकेपणे* वाच्यता न करण्याबद्दल समर्थ रामदासांनी साधकांना सावधानतेचा इशारा दिला आहे. परिपक्व होईपर्यंत फळ पानाआड दडलेले असावे. तसेच साधकानेही परमार्थ पक्का अंगी मुरेपर्यंत प्रकट न होण्याची खबरदारी घ्यावी. हे अनुभव म्हणजे परमार्थपथावरील 'निशाणे* च होत. त्यामुळे परमार्थावरील श्रद्धा दृढमूल होऊन परमार्थाचा 'उफराटा व बिकट पंथ” आक्रमण करण्याच्या कामी साधकांचा उल्हास व उत्साह वाढू लागतो. 'पैल लाविले निशाण !.......पांडुरंग भेटे भरवशाने* या श्री तुकाराममहाराजांच्या उक्तीप्रमाणे आत्मदेवदर्शन लवकरच होईल असा भरवसा निर्माण होतो. उदाहरणार्थ म्हणून वर निर्देश केलेले अनुभव, त्यांत अचूक क्रम लावता आला नाही तरी, साधकाला थोड्याफार फरकोंने पायरी पायरीनेच येतात. य़ा संदर्भात 'अवतार* व 'तत्त्वमसि* यांचा अनुभवदृष्ट्या खालीलप्रमाणेही अर्थ लावता येण्याजोगा आहे. ज्या रूपात त्याच्यापुढे देव 'अवतार' घेऊन उभा राहतो त्यावरून त्याला दिसणाऱ्या स्वरूपाच्या प्रामाणात त्याची आध्यात्मिक प्रगती किती झाली हे दिसून येते. एका दृष्टीने 'तत्त्वमसि" या महावाक्यातही तोच गर्भितार्थ आहे. “तत्‌” म्हणजे तुला दिसलेले स्वरुप जे व जितके आहे तितकाच 'त्वम्‌' म्हणजे तू आहेस असा त्याचा साधकांना परमार्थनिदर्शक अर्थही
करता येतो.


फलश्रुति: आत्मदर्शन व विश्वकल्याण
अशा प्रकारे निरंतर भावयुक्त नामस्मरणाचा अभ्यास चालू ठेविला असता देव व भक्त यांतील अंतर कमी होत जाऊन ते एकरूप होतात. आत्मा व ब्रह्म यांच्या ऐक्याचा अनुभव येतो. याचेच नाव आत्मज्ञान अगर स्वरूप-साक्षात्कार; हाच खरा मोक्ष; हीच पराभक्ती, यामध्ये सर्व वृत्तीचा निरास होऊन परंज्योतीरूप आत्मदर्शनाबरोबर येणाऱ्या आत्मानंदामृतेची सहजस्थिती प्राप्त होते. 'अस्मात् शरीरात् समुत्थाय परं ज्योतिः उपसंपद्य स्वेन रूपेण अभिनिष्पद्यते सोऽस्यत्मा (मैत्रायण्युपनिषत) 'यत्र चैवात्मनाऽत्मानं पश्यन्नात्मनि तुष्यति' (गीता); 'तदा द्रष्टु: स्वरूपेऽवस्थानम्' (पातंजल योगसूत्र); व 'ज्ञान म्हणजे आत्मज्ञान। पहावे आपणासि आपण।' (दासबोध) या वचनांतून, गुरुदेवांच्या मते पारमार्थिक जीवनाचे परमोच्च ध्येय म्हणजे आत्मदर्शन, याचे यथार्थ स्वरूप स्पष्टपणे पहावयास मिळते. मात्र हे आत्मदर्शन म्हणजे आपले 'नुसधें' मुख आपण आरशात पाहणे नव्हे असा स्पष्ट इशारा ज्ञानदेवांनी दिला आहे. अनेक भारतीय व पाश्चात्त्य तत्त्वज्ञाना अद्वैत व भक्ती यांच्यामध्ये विरोध दिसून अगर त्यांचा संयोग म्हणजे न उलगडणारे कोडे वाटत. पण वर उल्लेखिलेल्या व्याख्या-या साक्षात्कारांमध्ये या दोहोंचा 'एकवटपणाच' प्रत्ययास येतो. 'हेचि ज्ञान हेचि सीमा। भक्तीहीची।' या परमार्थाचा गौरीशंकरला पोहोचायचा असेल तर साधकाने स्वतः कितीही पराकाष्ठेचे प्रयत्न केले तरी सुद्धा अखेरीस 'यमेवैष वृणुते तेनैव लभ्यः' या उपनिषद-वचनात म्हटल्याप्रमाणे भगवत्कृपेशिवाय ते शक्य होत नाही. ही ईश्वरी कृपा त्रिविध रूप धारण करून भक्ताची 'आळी पुरविते'. प्रथम जिज्ञासा भूक्ताला 'सद्बुद्धी' देऊन, नंतर त्याच्या असहाय, भावाकुळ स्थितीत 'अनुकंपा' करिते व अखेरीस त्याच्या प्रखर तपस्येने आकृष्ट होऊन त्याच्यावर आपल्या 'प्रसादा' चा वर्षाव करिते. त्यामुळेच 'भक्ताचा  भक्तपणा  नाहीसा होऊन तो अक्षय शांतिसुखात निमग्न होतो.

भिद्यते हृदयग्रंथिः छिद्यन्ते सर्वसंशयाः ।
क्षीयन्ते चास्य कर्माणि तस्मिन्‌ दृष्टे परावरे

मुंडकोपनिषदातील वरील श्लोकात वर्णन केल्याप्रमाणे साक्षात्कारी पुरुषाचे सर्व मोह नष्ट होतात ; सर्व संशयांचा निरास होतो; ईश्वरार्पण बुद्धीने सर्व कर्मे त्याच्या हातून घडत असल्याने नैष्कर्म्य अंगी बाणते. आत्मदर्शनामुळे त्याला नित्य, निरतिशय व अवीट अशा आत्मानंदाची प्राप्ती होते. सर्वांभूती समताभाव उत्पन्न होऊन त्याच्या अंगी भूतदया व विश्वबंधुत्व इत्यादी गुण आपोआप निर्माण होतात. स्वतःचे जीवन कृतार्थ झाल्याने, समाजाला व अखिल मानवजातीला परमार्थाचा मार्ग दाखवून सुखशांती प्राप्त करून देण्याचे कार्य त्याच्या हातून सहजच घडत असते. 'जगाच्या कल्याणा* हाच संतांचा स्वभावधर्म होतो. जगात आजकाल आढळून येणारी अशांतता, वर्गकलह, राष्ट्राराष्ट्रांमधील स्वार्थमूलक स्पर्धा यांचे दुष्परिणाम टाळावयाचे असल्यास व खरीखुरी समता, विश्वबंधुत्व व 'पंचशीले' वर आधारलेले शांततामय सहजीवन नांदवयाचे असल्यास ते परमार्थाच्या अढळ व भक्‍कम पायावरच घडून येईल.

तो स्वर्ये झाला आत्माराम ।
विश्राम धाम जगाचे ||



‘सूर्योदय’, पुणे ४ 
रामनवमी, शके १८८५ 
दि. २/४/१९६३

न. ग. दामले
`,
  section_5: ` श्री सद्गुरू निंबरगी महाराज

सद्गुरू -  गुप्तरूपाशी, आत्मदेवाशी, ऐक्य पावलेला महात्मा.

सत्संग - सरजनांचा संग. सद्गुरूंनी दिलेल्या नामाचे स्मरण.
सद्‌वस्तूचे अनुसंधान हाही सत्संगच.

स्वराज्य - आत्म्याचे राज्य. तेथेच खरे स्वातंत्र्य व शाश्‍वत सुख.

स्वस्थ -  'स्व' रूपी 'स्थिर' होणे. स्वरूपी 
            स्थिर झाल्यावर सर्वत्र स्वस्थताच स्वस्थता

ooooo

श्री सद्गुरू भाऊसाहेब उमदीकर महाराज

गुरुकृपेने मनांत रुजली विशुद्ध निर्गुण भक्ती
विरक्ती जडली निर्धाराने नामस्मरणीं अपार प्रीती
अनंत रूपे परमेशाची, भाग्ये आली दिव्य प्रतीती
प्रगट जाहली आत्मज्योती लाधली परम शांती
देखिला कळस सोनियाचा परमार्थ मंदिराचा
हाचि मार्ग संतांचा, स्वात्मसुखाचा, लोकोद्वाराचा.
देवा, गुरुदेवा, आत्मदेवा, भावें स्मरुनी करी तुझी सेवा
'अभेद-भक्तिचा हर्ष लुटावा', प्रसन्न होउनी ऐसा वर द्यावा.

ooooo

श्री सद्गुरू अंबुराव महाराज

समाधी - देवाचे समदर्शन होणे.

सहजकर्म -
सतत नामाची आठवण ठेवून कर्म करणे. नेमास बसल्यावेळी कल्पना आल्या तरी त्यांच्याकडे दुर्लक्ष करून नामाकडे लक्ष ठेवावे म्हणजे कल्पना नाहींशा होतात. योग्य पदवी प्राप्त होईपर्यंत साधकाने गुप्तपणे साधन करावे. प्रगट करू नये.
एक 'बिंदू' जरी दिसला तरी ते देवाचेच दर्शन समजावे. देव अनंत आहे. त्याचे पूर्ण ज्ञान कसे होईल ? 'चिदानंदरूपः शिवोहं शिवोहं' सारखे म्हणत राहिल्याने ती स्थिती प्राप्त होत नाही. त्याकरता निःशब्द नामस्मरणाने ईश्वरसाक्षात्कार व्हावा लागतो.

ooooo 

श्री गुरुदेव रामभाऊ रानडे

आत्मसाक्षात्कार - पर्यवसायी

कृपा सद्गुरूची, प्राप्ती सबीज नामाची

प्रेमभरे अखंड नामस्मरणे नाद-बिंदु-कला अनुभवणे
आत्मदर्शने अद्वय-भजने परमानंदी विलीन होणे
परोपकारी देह झिजवुनी जीवन सार्थक करणे.

सत्संग - पारमार्थिक सहजीवन. या सहजीवनास साधक आपल्या योग्यतेप्रमाणे
हातभार लावतो व गरजेप्रमाणे त्यापासून लाभ करून घेतो.

साधकाची कसोटी - परमार्थाची ओढ, सद्गुरूवरील निष्ठा, नामस्मरणाकडे
दिलेला काळ व त्यांत वाटणाऱ्या आनंदाचे प्रमाण.

मुक्ती - परमेश्वराच्या वैभवात, सामर्थ्यात, ज्ञानात व आनंदात सहभागी होणे.

ooooo 

`,
  section_6: `श्रीसद्गुरू भाऊसाहेब महाराज यांचे
बोधवचनामृत

१.  गुरु हा घाली ज्ञानांजन । गुरु हा दाखवी निजधन ॥
२. ज्ञान म्हणजे आत्मज्ञान । पाहावे आपणांसी आपण ॥
३.  ज्ञानास मूळ अग्नी । भक्तीस मूळ विरक्‍ती।।
४. आठवतो ब्रह्म | नाठव तो भवभ्रम ॥
५. नाम पावन पावन । याहुनी पवित्र आहे कोण ।
६. नामाच्या चिंतने | बारा वाटां पळती विघ्ने ॥
७. हाकारोनी सांगे तुका । नाम घेता राहो नका ॥
८. तिळाएवढे बांधुनी घर । आंत राहे विश्वंभर ॥
९. नामरूप जडले चित्ती । दे मज तयांची संगती ॥
१०. सकळ धर्मांमध्ये धर्म । स्वरूपी राहणे हा स्वधर्म ॥


कोणी सूर्य उभा केला किंवा भूतभविष्य सांगितले तरी त्या ठिकाणी खरे ज्ञानआहे असे म्हणूं नका. तो ठकमार्ग. समर्थांच्या कृपेने आजवर चाललेला आत्मज्ञानाचा मार्ग हाच खरा.

शब्दज्ञान शिकून “ज्ञानी जाहलो' अशा अहंकाराने परमार्थाचा घात होतो.

आत विषयांचे चिंतन, बाहेर मात्र आत्मध्यानाचा देखावा. कूटस्थात आळस, वीट, कंटाळा असून वरकरणी भक्तीचे सोंग. या दंभामुळे, कृत्रिमपणाने प्राणी करंटपणा भोगतो. आपला आपणच देैरी होतो.

परद्रव्य व परस्त्री यांपासून निष्ठुरतेने दूर असावे. ही दोन दुःखभोग आणतात.

उपाधी मुळी नासकी. परंतु त्याविण भक्‍ती वाढत नाही. भक्‍ती वाढण्यासाठी उपाधि. पोट भरण्याकरता, जीवभाव मिरविण्याकरता नव्हे. उपाधीस कंटाळू नये पण उपाधीत सांपडू नये. भक्‍तीचा थाट वाढावा या एकाच हेतूने नामसप्ताह, उत्सव वगैरे करावेत.

निष्काम भक्‍तीची प्रीती असावी. अपरोक्ष ज्ञानाचा निदिध्यास लागावा. म्हणजे देव भक्ताच्या सर्व इच्छा पुरवितो.

कोणापुढेही आपण हात खाली करू नये.

अपरोक्ष ज्ञान म्हणजे आपोआप जिकडे पाहावे तिकडे अवघे ब्रह्मरूप अक्षापुढे. मन बलवत्तर करून, सर्व इंद्रिये नेमाकडे लावून, गुरुकृपेने मिळालेल्या नामाचा कट्टाने अभ्यास करावा.

मनाच्या ओढीने प्राणी विषयासक्त होतो. मुळी मनच हाती आले नाही तर सद्गुरु काय करील ? 'आधी मन मुंडा मन मुंडा । मग परब्रह्म धुंडा ॥' विषयदास झाला तो भक्तराज केवि होई ?

जीवास काही तरी अटक घातली पाहिजे म्हणजे आठवण राहते. दररोज तीन वेळा कट्टाने, नेमाने मागील उजळणी, पुढे पाठ असे स्मरण करावे.

जोपर्यंत दुःखसंपर्क झाला नाही तोपर्यंत आनंदाने, नेमाने नामस्मरण करावे म्हणजे दुःख आल्यास, मनास दुःख होत नाही.

प्रपंचात कोणी एकदम श्रीमंत होत नाही किंवा विद्वान होत नाही; त्याकरता ध्यास व अभ्यास पाहिजे. तसेच परमार्थातही आत्मज्ञान होण्यास गुरुप्रज्ञेवर माया ठेवून, दीर्घकाल कष्ट सोसून अभ्यास करायला हवा. येथे तातडी चालत नाही.

डोळ्यांत झोपेची गुंगी नसावी. अंतःकरणात हर्ष असावा. निष्ठेने, निश्चयाने स्मरणाचा अभ्यास करावा म्हणजे तूक कळू लागते. नंतर उत्सुकता व प्रेम वाढून, देहभाव जाऊन, भक्तीमध्ये मन रंगून जाते. ते आत्मसुख सांगता, लिहिता येत नाही.

जितके होईल तितके, ज्या वेळी फावेल त्या वेळी स्मरण करीत जावे. जाता-येता, खाता-पिता, बसता-लिहिता, दृष्टी, नाम आठवणीत आणून उद्योग करीत जावा. आठवण असली म्हणजे झाले. समर्थ-कृपेने सर्व शुभ होते. जे जे प्रसंगी काही अडचण पडेल त्या प्रसंगी देवाचे नामस्मरण करून कार्य करावे; पण मी कर्ता हा भ्रम नसावा.

“दिवसेंदिवस अधिकच प्रीती” या नाव चढती वाढती भक्‍ती. निद्रा किंचित न लागे रात्री, करितो एकांती हरिभजन-स्मरण.

भक्ताला देव सर्वथा साहाय्यभूत आहे हे समजून तोच देव आपल्याही अंतःकरणात आहे याचे स्मरण ठेवून आनंद मानावा.

कूटस्थात देहभाव न बाळगता खऱ्या निष्ठेने देवावर सर्व भार घालून जे निरंतर भक्‍ती करितात त्यांना देव कधीही अंतर देत नाही. अशा भक्तांना देवपदवीच प्राप्त होते.

गुरुकृपा होऊनही जो आळसाने, विषयांच्या ओढीमुळे साधन टाळतो व डोळ्यांपुढे प्रकाश करून घेत नाही तो धृतराष्ट्र म्हणजे आंधळा,
  
अंतःकरणातील *वि" कार दूर करून नीतीन्यायाने वागतो तो विदुर.

“मी, माझे' ही आठवण ज्याच्या अंतःकरणातून पार नाहीशी झाली आहे तो संन्यासी, संन्यासी म्हणजे षडन्यासी. ज्याने षड्रिपूंचा त्याग केला आहे तो.

प्रवृत्तीत अगर निवृत्तीत “मी, माझे' सर्व अंतःकरणापासून विसरून गेले पाहिजे म्हणजे निजवस्तूची भेट होते.

चिरंजीव म्हणजे चिरकाल जो जीवभाव आहे तो शिवभाव होऊन गेला म्हणजे झाले. “बिंदू तीर्थरूप” झाला म्हणजे झाले. याप्रमाणे होण्यास नामदृष्टी खिळून गेली पाहिजे. दृष्टीत दृष्टी जडून गेली पाहिजे.

परद्रव्य, परस्त्री यांचा अभिलाष न करता जो “परवस्तूचे' ठिकाणी निर्धाराने लक्ष ठेवून भगवत्स्वरूपात मिळून जातो तो विष्णुदास.

निर्गुणाचा सगुणात अवतार होतो. सगुण भजनाने निर्गुण वस्तूची भेट होते. दर्शन, स्पर्शन, संभाषणाचा अनुभव येतो, रुक्मांगद, महिपती, ज्ञानदेव, तुकाराम, रामदास वगैरे अनेक पुण्यवंतांना पूर्वीच्या काळी असा अनुभव आला होता. आजही असे अनुभवी संत आहेत.

गुरुशिष्यांची गोष्ट अशी आहे की, शिष्याला गुरूचा सदा निदिध्यास लागला म्हणजे गुरु सदा आपल्याजवळ आहे हे शिष्याला समजते. सद्‌्गुरुस्मरणाने असले म्हणजे तीच पदवी मिळते.

सद्गुरूच्या आज्ञेप्रमाणे नामस्मरण केले असता प्रारब्धाचा नाश होतो. विधात्याची रेखा पुसली जाते व दुःख नष्ट होऊन आनंद होतो. त्या आनंदामुळे लोभ व क्षोभ दोन्ही नष्ट होतात.

सारांश, नामस्मरण निष्ठेने, कट्टाने चालवावे म्हणजे पुण्याचा ठेवा, ठेवा होत जातो.... डोळ्यांपुढे ज्ञानप्रकाश होतो...वस्तू दिसू लागते.... सर्व निर्विघ्न होते... प्रपंचात व परमार्थांत आनंद आनंद होतो.
`,

  // Section 7
  section_7: `Placeholder text for Section 7 (७. श्री सद्गुरुनाथ निंबरगी महाराजांची १३ पदे).`,
  section_7_sub_1: `(राग: जयजयवंती; तालः त्रिताल)

गुरुचरणकमलदल्लि भृंगनागो नी ॥ प. ॥

स्थिरविल्ल संसार नरजन्मदोळु बंदु ।
परतत्त्व तिळिदु साधुर संगियागो नी ॥ १ ॥

मौन हिडिदु मुद्रे बलिदु ज्ञानज्योतियोळगे नलिदु ।
स्वानुभवामृतव सविदु निस्संगनागो नी ॥ २ ॥

मुप्पिन मुनिय पिडिदु वचन कप्पुगोरळ काडसिद्ध ।
निद्ठेडेगे होगे साष्टांगनागो नी ॥ ३ ॥
`,
  section_7_sub_2: `(रागः भीमपलास; तालः दीपचंदी)

ॐ  नाम कायुवदु नामद बलवु ॥ प. ॥

प्रल्हादन काय्दंथ पावन नाम ।
अजामिळगे बल अच्युत नाम ॥

सुररन्चु संतोषबडिसिद नाम ।
द्रौपदियभिमान काय्दंथ नाम ॥१॥

पक्षिय पुत्रन रक्षिसिद नाम ।
पार्थन पंथव गेलिसिद नाम ॥

पराशरादिगळिगे ओदगिद नाम ।
पन्ननशयनन परिपूर्ण नाम ॥२॥
करिराजन काय्दंथ करुणद नाम ।
कंदन ककुलाति केळिद नाम ॥
भवद बंधन बिडिसिद नाम ।
गुरुलिंगजंगम घन पुण्य नाम ॥ ३ ॥
`,
  section_7_sub_3: `(रागः भूप; तालः दीपचंदी)

नोयिसि नुडिदन्याके । श्री बलभीमा ॥ प. ॥

नोयिसि नुडिदनु दोष माडिदेनेनु ।
क्लेश हरिसो एन्न भाषे पालिप देवा ॥ अ. प. ॥

दासन दास नानु । केशव स्वामी ।
करुणदि कायो एन्न ॥
एनु इल्लदे याके एन्न शब्दशस्त्रदिंद होडेद ।
सोसि न्यायव माडो वासुदेवा नीनु ॥ १ ॥

कल्लनु मरेगोंडेया । करुणाकरा ।
ब्रीदव एल्लिट्ठेया ॥
अल्लमप्रभु निम्म सन्निधविरुवेनु ।
कल्लु ओडेदु नरसिंहा कडेगे बारो ॥ २ ॥

धरेयोळु धन्यवाद । निंबरगि ग्राम ।
वासुळुळ भीमा नीनु ॥
गुरुलिंगजंगम चिन्मयरूपने ।
तनु मन धन निम्म चरणकोप्पितो देवा ॥ ३ ॥
`,
  section_7_sub_4: `कलगी-तुरा

केळु चातुरा हक्की भेद केळतिद्दि नमगे ।
हक्की ब्याटिगार हेसर हेळतेनु तिळियो मनसिन्यागे ॥ प. ॥

मोदलु नारद फाशि ओगेदनो हक्तिय तलिम्यागे ।
शुक महाराज नुंगि कूतनो धीर एष्टु अवगे ॥
गुरु दत्तात्रय ओति हिडिदनो तन्न कै ओळगे ।
एंटु आरु बरदले इब्बरु तुळिदरो हक्कीगे ॥
भीष्माचार्यनु मुजर इट्टनो धनु बाण कैयाग ।
वीर मारुति दूर ओगेदनो ब्रह्मांडाचीक ॥ १ ॥

हक्कि हस्तु ब्रह्मांड नुंगितो ओणगि अठरा वनस्पतीदु ।
पाखंडल्ल परमेश्वर साक्षि हान ई मातिंदु ॥
नन्न नुंगितो निन्न नुंगितो ह्यांग हेळु डग ।
डप्प नुंगितो तूंतुणि नुंगितो तुरायि घळिग्याग ॥
गुरुलिंगजंगम दयासागर हार बेन्न म्याग ।
एंदेंदू परनिंदेयाडबेड पाप पदराग ॥ २॥
`,
  section_7_sub_5: `कलगी-तुरा

केळु शाहिरा हिडियो खून ई मिक अद नोडु एंथादु ।

एंटर मारि एळु कोडु नम्म निम्म पैलिसदाचीदु ॥ प. ॥
केळु शाहिरा मातिन तर्क नेनप बंदितो मत्तोंदु ।

साविर भेद सास्विकाळद बेंड ओडदितो गोदीदु ॥
सप्त धातुगळु मूरु मूरिंद्रिय मत्तोंदिंद्रिय हेचिंदु ।
ऐवत्तारु पक्क बिच्चि कुणूतद बल गर्दीदु ॥
टोंकिन ओळग उडदार होळूतद एणिसिकोरो एळ एळीदु ।
उडदारदोळग ओब्ब क्रषि कूतानो खून हेळतेनु अवंदु ॥ १ ॥
मिकद ब्याटिगे मुंद होंटरो नाकु मंदि वालीकार ।
नाकु मंदिगे कुमकनादरो हदिनेंट्र मंदि वीर जोर ॥
काळजदोळग बाण नट्टितो अठरा पद्मद आकार ।
तलि हारि भूमिगे बिद्दितो भूमि नडगितो थरथर ।।

धन्य निंबरगी दोडड क्षेत्र आदिनारायण अवतार ।
गुरुलिंगजंगम सर्वेशा ता निर्बैलादो आकार ॥ २ ॥
`,
  section_7_sub_6: `(रागः आनंदभैरवी; तालः दीपचंदी )

ईसु दिन ई नाल्कु वेद । ब्यारे ब्यारे भाविसुतिद्दे ॥ प. ॥
सद्‌गुरुवरदरिंद तिळिदु । सकल शास्त्रगळु ओंदेंबुतिद्दे ॥ १ ॥

गिरिजे गंगा रुद्र हरिगळ । व्रतगळ ब्यारे माडुतलिद्दे ॥
सार्वभौमरिंद तिळिदु । सकल व्रतगळु नानागिद्दे ॥ २ ।

सप्त स्वर्ग उर्वि पाताळ । सुरचरगण ब्यारे तोरुतलिद्दे ॥
सर्वशांतरिंद तिळिदु । गुरुलिंगजंगम नानागिद्दे ॥ ३ ॥
`,
  section_7_sub_7: `(रागः आनंदभैरवी; तालः दीपचंदी)

मानसिन मुरगिय तिद्दिसो देवा ॥ प. ॥
प्रातःकालके एद्दु परद्रव्य अपहार । साधुर निंदेयनाडुवदु ॥
साधिसि यमनवरु एळेदोय्युवाग । सत्ते सत्तेनंत मरगुतल्याद ॥ १ ॥

यतिवेषव ताळि देशभ्रष्टनागि । काशिय क्षेत्रक्के होंटितु मनसु ॥
काशिय दारियोळु वेशिगे मेश्चि । केशव निम्मनु मरेयितु मनसु ॥ २॥

बल्लवगे आर्जव माडुतल्याद । बडवरिगे नोयिसि नुडियुतल्याद ॥
गुरुलिंगजंगमचरणव नंबदे । अडवियल्लि चरिस्याडुतल्याद ॥ ३ ॥
`,
  section_7_sub_8: `(रागः कांबोधि; ताल: झपताल)

एनु माडिदि केळेन्न, देवा ! | प. ॥

एनु माडिदि एंतेंत हेळलि । हितवु एल्ल निन्नल्लिरलु ॥
घन घातकतनदिंदलि । एन्न नी केडिसिदि, सांबा ॥ १ ॥

एन्नोळु नीनु कूडि आडिदि । आडुत बंदु फासि हाकिदि ।
फासिय जरिदु जारि निंतिदि । इदु अल्ल रीति, सांबा ॥ २॥

खुळूळ देहदोळु गूळ्यागि मेरेदि । दुःखके एन्न गुरि माडिदि ॥
भिन्नविल्लदलि भिन्न माडिदि । भुलविगे मरुळादि, सांबा ॥ ३ ॥

फासियोळगे एन्न घासि माडुवदे । ईसु काल निन्न दयदलिद्दे ।
हरुषदिंद शिव सद्गुरु एंदे । भवद फासि नी हारिसिदि, सांबा ॥ ४॥

जीव शिव एंब भेद निन्नल्ले । ई संबंधव नडिदु नोडले ॥
ठकवाठकवि हच्च ब्याडेले | हूय्या नी केळो, सांबा ॥ ५ ॥

जीवद इच्छिले आगुवदिल्ल । शिवन इच्छे नडिसुवदेल्ल ॥
गुरुलिंगजंगमन पादक होंदि । दोषष कळकोळ्ळो, सांबा ॥ ६ ॥
`,
  section_7_sub_9: `(रागः काफी ; तालः केरवा)

चिंत्याक माडती शिवने इद्दानेळु प्राणी ॥ प. ॥
उदकदलि उत्पत्ति माडुवऱ्यारु । होट्यान शिशुवनु सलहुवऱ्यारु ।
साकि निन्न जोके माडिदवने इद्दानेळु प्राणी ॥ १ ॥

हिंदे निन्न सलहिदऱ्यारु । मुंदे नित्न कोल्लुवऱ्यारु ।
अंदिगिंदिगेंदिगादरू शिवने इद्वानेळु प्राणी ॥ २ ॥

अंतरदि अंबर इट्टवऱ्यारु । रवि शशि मार्गव नडिसुवऱ्यारु ।
गुरुलिंगजंगम सर्वेशा ता शिवने इद्दानेळु प्राणी ॥३ ॥
`,
  section_7_sub_10: `(रागः पुरियाधनाश्री; तालः दीपचंदी)

कल्लु मेत्तगे माडिकोळळण्णा । बल्लवन केळि ॥ प. ॥

कल्लु मेत्तमे माडिकोळुळो । कल्लु सक्करेगिंत सवियो ।
सार अमृत सुरिदु नीनु । ज्ञानज्योति तुंबिकोळूळो ॥ अ. प. ॥

कल्लिनोळगे परुष काणण्णा । परब्रह्मनरियदे ।
कैय ओळगे बंदितु ह्यांगण्णा ।॥
कल्लुकुट्टिग अल्लमप्रभु । शिलेय ओडेदु सेलेय तेगेद ।
नीरु नीरु कूडिद बळिक । भेदभावगळ्याक बेकु ॥ १ ॥

कल्लु कल्पवृक्ष काणण्णा । बेडिद फलगळ ।
कोडुव ब्रीद उंट नोडण्णा ॥
गुरुलिंगजंगमचरण । होंदिगूडो एंदिगगलदे ।
बेल्ल सवियु कूडिदंते । कूडिकोळूळो नीनु इल्ले ॥२॥
`,
  section_7_sub_11: `(रामः भूप;तालः दीपचंदी)

ना ह्यांग बडव । ना ह्यांग परदेशि । नी एन्न सरि इरलु ॥ प. ॥

निनगे क्षयविल्ल एनगे भयविल्ल । भप्परे एन्नोडेय निजरूप नीनु ॥ अ. प. ॥

ओडहुट्टिदव नीनु । ओडलिगे हाकुव नीनु । हडेद तायि तंदे बळग नीनु ॥
इंतप्प दोरे नीनु एनगे इरुतिरलागि । बयसिद्यु दोरुवदु आश्चर्यवेनु ॥ १ ॥

मुंदे नोडलु नीनु । हिंदे नोडलु नीनु । एडबल काय्वंथ कर्त नीनु ॥
गुरुलिंगजंगमन गुरुतु कंडवरिगे । गुणवंतरिवरेल्ल माडुवरेनु ॥ २ ॥
`,
  section_7_sub_12: `(रामः भूप; तालः दीपचंदी)

नेल्लु कुट्टुणु बारम्मा । इब्बरु कूडि ॥ प. ॥
नेल्लु कुट्टुणु बारे निल्लदे बेच्चु हत्ति ।
हन्नेरडु हदिनारु नल्लेयरु कूडिकोंडु ॥ अ. प. ॥

तनुवेंब ओळ्‌ळ माडि । प्रणववेंब । ओनकीले हेरि हाकि ।॥
विवेकदिंद अक्वि हसन माडि । हळूळ तगियम्मा ज्ञानदृष्टिले नोडि ॥ १ ॥

वासनत्रयगळेंब । ओलेगुंडु माडि । प्रारब्ध गडिगे हेरि ॥
काम क्रोधवेंब कट्टिगे उरि माडि । प्रपंच परमार्थ ओळहोरगे नोडि ॥ २॥

कुदियुव समयदल्लि । मदद उक्कु | मीरि बरुतलदम्मा ॥
सत्त्व धीर एंब हुद्टिले होडेदु । नेट्टणे अडिगेय धिट्टागि माडम्मा ॥ ३ ॥

परमान्न पायसवु । प्रारब्धदि । प्राप्वादीतु एळम्मा ॥
गुरुलिंगजंगम बीगर कूडिकोंडु । स्वानंद एडि माडि सविय नोडम्मा ॥ ४ ॥
`,
  section_7_sub_13: `(रामः भैरव; तालः दीपचंदी)

अंदिल्ल स्वामि इंदिल्ल ॥ प. ॥

एंदिगादरू निम्मनगलि ना इल्ल ॥अ. प. ॥

निर्बैलनु नीनु निर्विकारनु नानु । सगुणरूप नीनु शरणु माडुवे नानु ॥ १ ॥

पंचवदन नीनु पाद नंबिदे नानु । जगभरित नीनु जगद ओळगे नानु ॥ २ ॥

प्रणवस्वरूप नीनु पटिसि नोडुवे नानु । गुरुलिंगजंगम नीने नानूनीने ॥३ ॥
`,

  // Section 8
  section_8: `Placeholder text for Section 8 (८. अनुभव-पदे).`,

  // अ
  section_8_a: `Placeholder text for Section 8, subsection अ.`,
  section_8_a_1: `अ एंब वर्ण ऐश्वर्यवं वर्धिपुदु । ल एंब वर्ण लकुलेश घनपदमक्कु ।
म एंब वर्ण मायाब्धियनु दाटिपुदु । प्र एंब वर्ण सतत कायद गुणंगळं ।
कत्तरिसि बिसुटिपुदु प्रभेयनु काणिपुदु । भु एंब वर्ण भूतेश्वरन काणिपुदु ।
ओय्यारदिं नंबि अल्लमप्रभु एंब मंत्रवनु जपिसुतिहुदु ॥ १ ॥
`,
  section_8_a_2: `(रागः जंगला; तालः केरवा)

अक्कतंगेरु नावु, अक्करतीले होगि, होक्कु नोडुणु रामतीर्थ ।
हुट्टि बंदुदक इदु ओंदु सार्थ ॥ प. ॥

मूरु गुंडु हूडि, नीरु हंडेक हाकि, सर्वरु माडूणु जळक ।
दुर्गण कटिगिय, मुरिदु ओल्याग हाकि, उरिदु माडूणु एल्ल पाक ।
नरदेह तोळकोंडु, निर्मलरागूणु, जरद सेल्लेयनुट्टु, चोक्क ॥
परमध्यानद कंचुकव तोट्टु, हरन विभूति फणियल्लि कुंकुमबट्टु
पूर्ण नासिक कोनेयलि मूगुति इट्टु ।
मिक्विद डागिन, लेक्विल्लदे इट्टु कोंडु, कूडि होगूणु इब्बरु जत्त ॥ १ ॥

हेच्चिन सखियरु, अन्नमुत्तैदेयरु, पंचतत्त्वदारुति ।
स्वच्छागि तुंबूणु, संचितेण्णिय हाकि, चाचि इडापिंगळ बत्ति ।
हच्चूणु एडबल, बिश्चि बेळगुवंथ, स्वच्च सूर्यचंद्रज्योति ॥
उच्च रत्न कळस नडुमध्यदल्लि, सुचित्त सखियर हस्तदल्लि,
निश्चिंत्यागि होगूणु सालिमेलि ।
दिक्कु देशवनेल्ल, होक्कु नोडूणव्वा, आरु नेलियनेरि नितु ॥ २ ॥

ओंबत्तु बागिल, तोंभतारु अंगुल, कोंबु कोणेयोळु बेळग ।
इंबाद गुडियोळु, तुंबि सूसलाडू, संबळ ताळ मृदंग ।
अंबरदोळु निरालंबन सेवेगे, बिंबिसि आगुणु बेरग ।॥
नंबि सर्वरु आरुतियन्नु पिडिदु, शंभु कर्पुर बेळगि नम्म कायि ओडेदु,
रंभेरेल्ल जीवन्मुक्तियच्चु पडेदु । देशदोळगधिक, रामेश्वर कूडि, होगूणु बारदत्त ॥ ३ ॥
`,
  section_8_a_3: `(रागः पहाडी; तालः केरवा)

अगडबंब बंबं बाजे डमरू बाजे डमरू । नाचे सदाशिव आदिगुरु ॥ टे. ॥

नाचे ब्रह्मा नाचे विष्णु नाचे महादेव । जागे पार्वती नाचे सब देव ॥ १ ॥

भांग खाए जहर खाए कालिया धत्तूर । जोगिनी के पीछे पीछे नंगे अवधूत ॥ २ ॥

काशी विश्‍वनाथ जाको नाम बिराजे । आगे भैरव पाछे हनुमान साजे ॥३ ॥
`,
  section_8_a_4: `(रागः भैरवी; तालः केरवा)

अगर है शौक मिलने का, तो हर-दम लौ लगाता जा ॥ टे. ॥

जला कर खुद-नुमाई को, भसम तन पर लगाता जा ॥ १ ॥

मुसल्लह फाड़ तसबी तोड़, किताबें डाल पानी में ।
पकड दस्त तू फरिश्तों का, गुलाम उनका कहाता जा ॥ २ ॥

न मर भूंखा न रख रोजा, न जा मसजिद न कर सिजदा ।
हुकुम है शाह कलन्दर का, अनुलहक तू कहाता जा ॥ ३ ॥

कहै मन्सूर मस्ताना, हक मैंने दिल में पहचाना ।
वही मस्तों का मैखाना, उसी के बीच आता जा ॥ ४ ॥
`,
  section_8_a_5: `(रागः भीमपलास; ताल: त्रिताल)

अजर अमर इक नाम है, सुमिरन जो आवै ॥ टे.॥

बिन ही मुख के जप करो, नहिं जीभ डुलावो ।
उलटि सुरत ऊपर करो, नैनन दरसावो ॥ १ ॥

जाय हंस पच्छिम दिसा, खिरकी खुलवावो ।
तिरबेनी के घाट पर, हंसा नहवावो ॥ २॥

पानी पवन की गम नहीं, वोहि लोक मँजावो ।
ताही बीच इक रूप है, वोही ध्यान लगावो ॥ ३ ॥

जिमी असमान वहाँ नहीं, वो अजर कहावै ।
कहे कबीर सोइ साध जन, वा लोक मँझावै ॥ ४ ॥
`,
  section_8_a_6: `(रागः केदारगौळ; तालः दीपचंदी)

अनुगालवु चिंतेयु मनुजरिगे । मन होगि माधवन ओडगूडु तनक ॥ प. ॥

सतियु इद्दरु चिंते इल्लदिद्दरु चिंते । मतिहीने सतियादरे चिंतेयु ।
पृथिवियोळगे सति अति चल्वे आदरू । मिति मीरि नडेदरे अवळोंदु चिंते ॥ १ ॥

मक्कळिद्दरु चिंते इल्लदिद्दरु चिंते । अत्तु अन्नके काडुव चिंतेयु ।
तुत्तिगे सालदेंब बडतनद । कक्कुलते देशदोळिल्लद चिते ॥ २॥

बळगविल्लद चिंते बळगवादरु चिंते । मेले संबळ बारद चितेयु ॥
साल कोडो चिंते साल तगेयो चिंते । मूलोकदोळगेल्ल चिते काणण्णा ॥ ३ ॥

मनेयु इल्लद चिंते मनेयादरू चिंते । मनेय वार्तेयु नडेयद चिंतेयु ।
तोंडनागि पोत्तु तिरुगुव चिते भू-। मंडलदोळगेल्ल चिते काणण्णा ॥ ४ ॥

बडवनादरु चिंते बल्लिदनादरु चिंते । कोड होन्नु मनेयोळिद्दरु चिंतेयु ।
पोडवियोळगे नम्म पुरंदरविठ्ठलन । बिडदे चितिसिदरे चिते निशचिंते ॥ ५ ॥
`,
  section_8_a_7: `(रागः पहाडी; तालः केरवा)

अनंत युगाचा देव्हारा । निजबोधाचा घुमारा ।
अवचिता भरला वारा । या मल्लारीदेवाचा ॥ १ ॥

शुद्ध सत्वाचा कवडा मोठा । बोधबिरडें बांधला गाठां ॥
गळां वैराग्याचा पट्टा । वाटा दावूं भक्‍तीच्या ॥ २ ॥

हृदयकोटंबा सांगातें । घोळ वाजवू अनुहातें II
ज्ञानभंडाराचें पोते । रितें नव्हें कल्पांती ॥ 3 II

लक्षचौऱ्यांशी घरें चारीं । या जन्माची केली वारी ।
प्रसन्न झाला देव मल्लारी । सोहंभावी राहिलो ॥ ४ ॥

या देवाचें भरतां वारें । अंगी प्रेमाचे फेंपरे ।
गुरुगुरु करी वेडे चारें । पाहा तुकें भुंकविलें ॥ ५ ॥
`,
  section_8_a_8: `(रागः तिलंग; तालः त्रिताल)

अपने घट दियना बारुरे ॥ टे.॥

नाम कै तेल सुरत कै बाती, ब्रह्म अगिन उदगारु रे ॥ १ ॥

जगमग जोत निहार मन्दिर मे, तन मन धन सबवारुरे ॥२॥

झूठी जान जगत की आसा, बारंबार बिसारु रे ॥ ३ ॥

कहे कबीर सुनो भाइ साधो, आपन काज सँवारुरे ॥ ४ ॥
`,
  section_8_a_9: `(राग: मालकंस; ताल: त्रिताल)

अब की राखि लेहु भगवान ॥ टे. ॥

हम अनाथ बैठी द्रुम डरिया, पारधि साध्यौ बान ॥ १ ॥

ताके डर निकसन चाहत हौ, ऊपर रह्यो सचान ।
दोऊ भाति दुख भयो कृपानिधि, कौन उबारे प्रान ॥ २ ॥

सुमिरत ही अहि डस्यौ पारधी, लाग्यौ तीर सचान ।
सूरदास गुन कहँ लग बरनौ, जै जै कृपानिधान ॥३॥
`,
  section_8_a_10: `(राग: जयजयवंती; तालः त्रिताल)

अब कैसे छूटे नाम रट लागी ॥ टे.॥

प्रभुजी तुम चन्दन, हम पानी । जाके अँग अँग बास समानी ॥ १ ॥

प्रभुजी तुम घन, हम बन मोरा । जैसे चितवत चन्द चकोरा ॥ २ ॥

प्रभुजी तुम दीपक, हम बाती । जाकी जोति बरै दिन राती ॥३॥

प्रभुजी तुम मोती , हम धागा । जैसे सोनहिं मिलत सुहागा ॥ ४ ॥

प्रभुजी तुम स्वामी , हम दासा । ऐसी भगति करै रैदासा ॥ ५ ॥
`,
  section_8_a_11: `(रागः पिलू; तालः केरवा)

अब तुम कब सुमिरोगे राम ॥ टे. ॥

गर्भवास में जप तप साधन, बाहर निकले बेइमान ॥ १ ॥

बालकपन में खेल गवाँंया, तरुणपन में काम ॥२ ॥

बूढे होकर काँपन लागे, निकल गया अवसान ॥ ३ ॥

झूठी काया झूठी माया, आखिर मौत निदान ॥ ४ ॥ 

कहत कबीरा सुनो भाइ साधो । यही घोड़ा मैदान ॥ ५ ॥
`,
  section_8_a_12: `(रागः काफी; तालः त्रताल) 
अब तो प्रगट भई जग जानी । टे. ॥ 
वा मोहन से प्रीत नरन्तर, क्यों ह रहेगी छानी ॥१॥ 
कहा करू सुन्दर मूरत इन, नयनन माँझ समानी ॥ २ ॥ 
नकसत नाहं बहुत पच हारी, रोम रोम उरझानी ॥ ३ ॥ 
अब कैसे कहू ँ री जात है, मलौ दूध से पानी ॥४॥ 
सूरदास प्रभु अन्तयामी, सब के मन के स्वामी ॥५॥ `,
  section_8_a_13: `(रागः पहाडी; ताल: केरवा) 
अब मै नाच्यों बहुत गुपाल ॥ टे. ॥ 
काम क्रोध को पहर चोलना, कण्ठ वषय की माल ॥ १ ॥ 
महामोह के नूपुर बाजत, नन्दा शब्द रसाल । 
भरम भऱ्यो मन भयो पखावज, चलत कुसंगत चाल ॥ २ ॥ 
तृस्ना नाद करत घट भीतर, नाना बध दै ताल । 
माया को कट फेंटा बाँध्यो, लोभ तलक दै भाल ॥ ३ ॥ 
कोट कला काँफ देखराई, जल थल सुध नहं काल । 
सूरदास की सबै अवद्या, दूर करौ नँदलाल ॥ ४ ॥ `,
  section_8_a_14: `दोहे 
अब रहीम मुिश्कल पडी, गाढे दोऊ काम । 
साँचे से तो जग नहीं, झूटे मलै न राम ॥ १ ॥ 
चींटी चावल ले चली, बीच में मल गइ दाल । 
कह कबीर दोऊ ना मले, इक ले दूजी डाल ॥ २ ॥ 
कदली सीप भुजड्ठ मुख, स्वात एक गुण तीन । 
जैसी सड्ठत होयगी, तैसोई फल दीन ॥ ३ ॥ 
जो रहीम उत्तम प्रकृ त, का कर सकत कुसंग । 
चन्दन वष व्यापत नहीं, लपटे रहत भुजंग ॥ ४ ॥ 
कबरा तेरी झोंपडी, गलकट्टन के पास । 
जो करता सो पावता, तू क्यों रहै उदास ॥ ५ ॥ 
बुरा जो देखन कू चला, बुरा न देखा कोय । 
जो दल देखू आपना, हम असबुरा न कोय ॥६॥ 
वधने यह हय जान के , होष न दीन्हो कान । 
धरा मेरु सब डोलते, तानसेन की तान ॥ ७ ॥ 
गाया है बूझा नहीं, ग्या न मनका मोह । 
पारस तक पहु ंचा नहीं, रहा लोह का लोह ॥ ८ ॥ 
जो रहीम मन हाथ है, तो तन कहऔ कत जाह । 
जल मॅ जो छाया परै, काया भीजतनाह ॥९॥ 
मन गया तो जाने दो, मत जाने दो सरीर । 
ना खेचे कमान तो, कहँ जायेगा तीर ॥ १० ॥ `,
  section_8_a_15: `(रागः पहाडी; तालः केरवा)

अमोलिक रत्न जोडलें रे तुज ।
कां रे ब्रह्बमीज नोळखसी ॥ १ ॥

न बुडे न कळे न भिये चोरा ।
ते वस्तु चतुरा सेविजेसु ॥ २॥

ज्ञानदेवो म्हणे अविनाश जोडलें ।
आणूनि ठेविलें गुरुमुखी ॥ ३ ॥
`,
  section_8_a_16: `वचन

अय्या, पाताळवित्तित्त; श्रीपादवत्तत्त ।
ब्रह्मांडवित्तित्त; मणिमुकुटवत्तत्त ।
अय्या, दश दिक्कु इत्तित्त; दश भुजगळत्तत्त ।
चन्नमल्लिकार्जुनय्य, नीनेन्न करस्थलक्के बंदु चुळुकादिरय्या ॥
`,
  section_8_a_17: `(रागः पुरियाधनाश्री; तालः दीपचंदी)

अरविनिंद स्त्रोत्र माडुवे । गुरुमूळपीठ । अरविनिंद स्तोत्र माडुवे ॥ प. ॥

अरविनिंद स्तोत्र माडुवे । शिरव बागि वरव बेडुवे ।
कुरहु कोटटनो गुरुराय । ब्रह्मदि लोल्याड़ु एंदु ॥ अ. प. ॥

मोदलु रेवणसिद्ध जनिसिद । आडलिक्के
रेणा -। गिरियनेरि क्रीडे माडिद ॥
एरि क्रीडेयन्नु माडि । पोक्कु मुक्तिमंदिरदोळु ।
मरुळसिद्धरूप ताळि । मोगलायिंद बंद प्रभु ॥ १ ॥

तृतीय काडसिद्धारायनु । अति वेगदिंद ।
सिद्धगिरियनेरि निंतनु ॥
सिद्धगिरिय कोळूळदल्लि । साधिसि ता ऐक्यनागि ।
नारायणरूप ताळि | निंबरगियल्लि प्रगटनाद ॥ २ ॥

अवर कंद बंद तिरुगुत | रघुनाथप्रिय ।
साधु एंदु बिरुद सारुत ॥
चिम्मड पवित्र स्थान नोडि । अल्लि वसति माडिद राम ।
तख्तनिरंजनदि बंदु दासगागि मेरदनल्ले ॥ ३ ॥
`,
  section_8_a_18: `(रागः पिलू; तालः केरवा)

अरितु गुरुविन पाद हुडुकि होंदु, मुक्तियिंदु ।
मरेतु गुरुविन संग केडु इंदु, नरक मुंदु ॥ प. ॥

ओळूळे नाविनोळु कल्लु हाकिसुवदु, अदु दाटिसुवदु ।
कल्लिगे कल्लु कट्टिदरल्ले मुळुगुवदु, अदु मुंदके होगदु ॥ १ ॥

जारुववन कैय हिडिदरे तानु जारूव, जारि मेले बीळुव ।
पोर गुरुविन संग हिडिदु भ्रष्टनागुव, मुंदे केट्ट होगुव ॥ २ ॥

तानु मूर्ख अवनु मूर्ख कूडलोंदु , मत्त केडु इंदु ।
ज्ञानि चिदानंदन पाद हुडुकि होंदु, मुक्ति इंदु ॥ ३ ॥
`,   
  section_8_a_19: `(गझल, तालः केरवा)

अरे नर आंख पर तेरे, धुन्ध अज्ञान छायी है ॥
तिसी से रूप भी अपना, नहीं देता दिखाई है ॥ टे. ॥

यदि निज रूप निरखन की, है अभिलाषा तो ऐ गाफिल ।
दवाई क्यों नहीं ढूढी , उमर सारी बिताई है ॥ १ ॥

बिना गुरुज्ञान सतगुरुके, नहीं अंजन सराई है ।
ज्ञानके नैन माँजन की, युक्ति बिरले ने पार्ड है ॥ २॥

उसीका देखना सच है, नजर सूक्षम जमाई है ।
जिन्होंने आपको देखा, छुटाई कर्म काई है ॥ ३ ॥

कृष्णानन्द आनन्द सुरति, जिसकी समाई है ।
वही आनन्द दुनियाँ में, वस्तु सतगुरु लखाई है ॥ ४ ॥
`,
  section_8_a_20: `(रागः देस; तालः केरवा)

अरे मन राम नाम कह तोता ।
नहिं तो खावेगा भजन बिन गोता ॥ टे.॥
यह तो रबकी है सब ख्याली ।
तरे कबीर और कमाली ॥ १ ॥

राम राम कह, तरी जो मीराबाई ।
उसी नाम से वो तरे, चातुर सजन कसाई ॥ २ ॥

हर हर कहकर वो तरे, सेना भक्त नाई ।
तार दियो रैदास, गंगा घट भीतर आई ॥ ३ ॥

सुवा पढावत वो तरी, जो पातुर गणिका ।
राम भजन मत भूलो बन्दे, जीवन दो दिनका ॥ ४ ॥

तू तो किस गफलत में सोता ।
मन भजन करे फल होता ॥ ५ ॥

नाथ मछ्िंदर जोगी गोरख, जोडी भरथरि की ।
तुलसीदास भई रामानन्द, बानी नानक की ॥ ६ ॥

हरनामी हरको जपै, दसनामी दसनाम ।
छह दरसन के बीचमें, भज ले सीताराम ॥ ७ ॥
`,
  section_8_a_21: `(गझलः तालः दीपचंदी)

अरे मन होशियार हो जा, अब बुढाई आ गयी ।
शरीर जर्जर हो गया, दिल में थकाई आगई ।॥ १ ॥

पूछनेवाला तेरा, दुनिया में कोई, अब नहीं ।
सारे जनम की अब कमाई, खातमें पर आगयी ॥ २ ॥

संसार के सुख भोग में, अब ज़िन्दगानी कट गयी ।
मौत अब नजदीक है, सबसे जुदाई आ गयी ॥ ३ ॥

अब भी नहीं बिगड़ा है कुछ, थोडा समय बाकी रहा ।
कस कमर मन बस में कर, देखो खुदाई आ गयी ॥ ४ ॥

भगवान का तू कर भजन, और प्राणियो पर कर दया ।
दीन दुनियाँ की इसी में, सब भलाई आ गयी ॥ ५ ॥
`,
  section_8_a_22: `(रागः आनंदभैरवी; तालः दीपचंदी)

अर्थियागि बन्नि अरितु नोडुव गुरुमूर्तियिंद ।
निरुतवागि पूर्ण बेरेतु कूडुव ब्नि गुर्तदिंद ॥ प. ॥
सूर्यनिल्लदे सुप्रकाशवु तुंबिदे हेळलेना ।
तुर्यावस्थेयल्लि बेरेतु कूडुव ज्ञानि बल्ल खून ॥
बरिय मातनाडि होरेय हेळुवदल्ल अरवुस्थान ।
परियायदिंदलि परिणमिसि नोडिरि परम प्राण ॥ १ ॥

चंद्रनिल्लदे बेळदिंगळु बिद्ददे बलु बहळ ।
इंद्रियादिगळेल्ल हरुषागि नोडुववु सर्व काल ॥
सुंदरवाद सुवस्तु ओंदोळगदे बलु मेल ।
सांद्रवाद सुख तुंबि तुळुकतदे थळथळ ॥ २ ॥

मनद कोनेयलिद्द घन सुख नोडिरि नेनेदु बेग ।
अनुभविगळिगिदु अनुकूलवागिदे ब्रह्ममोग ॥
नानीनेंबुव मातु एनु ताळुवदल्ल राजयोग ।
अनुदिन महिपति ताने तानादनु सदगुरुईग ॥ ३ ॥
`,
  section_8_a_23: `(रागः भीमपलास; ताल: केरवा)

अलख निरंजन दत्त गुरु श्री, आदि अनादि विश्वेश्वर हैं ।
दत्त दिगम्बर सब का मालिक, एक हि दूजा कोड नहिं है ॥
राम रहीम और करीम केशव, इलाहि अल्ला ईश्‍वर हैं ।
विष्णु बिस्मिल्ला परमेश्वर, परवरदिगार कहते है ।
नबी महम्मद नारायण वह, महादेव सर्वेश्वर है ।
दत्तगुरु यहि बुद्ध जिनेश्वर, झोरास्तर और येसू है ।
सब ही धरम के साधु संत के, राजा दत्त दिगंबर हैं ॥
नाम रूप से अतीत है पर, नाना नाम पुकारे है ।
विश्वव्यापी दत्त दिगम्बर, विश्‍्वम्भर सर्वेश्वर है ॥
परब्रह्म तेजोमय वो ही, निराकार साकारी है ।
दत्तराज अवधूत दिगम्बर, तीन लोक में फिरते हैं ॥
दत्तगुरु के नाम भजन से, कलि काल हट जाता है ।
गुप्त प्रगट ही होके श्रीगुरू, नाम भजन में रमते हैं ॥
श्रीपाद श्रीवल्लभ नरहरि, दत्त दिगम्बर सद्गुरु है ।
शाश्‍वत अविनाशी श्रीसद्गुरू, गानगपुर में रहते हैं ।
`,
  section_8_a_24: `अल्ला के वास्ते होगया , मेरा दिल दिवाना ।
इस तन का नहीं भरोसा, बारबार नहीं आना ॥ टे. ॥

दुनिया में कुछ मजा नहीं, किस की बात नहीं सुनना ।
नयन को लगी प्यास, अब तो साहेब देखना ॥ १ ॥

मुरशद का मुरीद दास, कहे मूसे मत कहना ।
मन का मनका फेर,उसमें जान दवडना ॥ २ ॥
`,
  section_8_a_25: `अवधूत सो जोगी मतवाला, जाके अन्तर भया उजियाला ॥ टे. ॥
अजाप जाप जपे निसि बासर, दुबिधा चित नहिं धारे ।
सब से न्यारा सब के माही, ऐसा ब्रह्म बिचारे ।॥ १ ॥

आशा परखे तृष्णा परखे, परख परख सब लेवै ।
गुरु के ग्यान अगम के परचे, ब्रह्म अग्नि में देवै || २ ॥

मेली सुरति नाद घर माहि, तन से रहे निरासा ।
प्रेम पियाला उलट के पीवे, सहज होय परकासा ॥ ३ ॥

सुरति निरति और पाँचो पवना, एक हि संग चलावै ।
रहे समाय प्रेम सागर मे, मन के मड़्ठलगावै ॥ ४ ॥

कलह कल्पना निकट न आवै, निसि दिन नाम उचारे ।
कहै कबीर अपनो क्या संशय, सो जन औरहिं तारे ॥ ५ ॥
`,
  section_8_a_26: `अविचल मंत्र अमर मंत्र अखे मंत्र ।
अभय मंत्र राम मंत्र निज सार ॥
संजीवन मंत्र सबीज मंत्र सुन्दर मंत्र ।
शिरोमणि मंत्र निर्मल मंत्र निराकार
अलख मंत्र अकल मंत्र अगाध मंत्र ।
अपार मंत्र अनन्त मंत्र राया ॥
नूर मंत्र तेज मंत्र ज्योति मंत्र ।
प्रकाश मंत्र परम मंत्र पाया
`,
  section_8_a_27: `(रागः पूर्वी; ताल: दीपचंदी)

अहुदहुदनाथबंधु । अनुपम्य- । महिम कारुण्यसिंधु ॥ प. ॥

एर्नेदु पेळलम्मा । ई दयके । तानुपमे इल्लवम्मा ॥ अ.प. ॥
न्यूनारिसदे ओंदनू । क्षमेयिंद । तानागि सलहुतिहनु ॥
ज्ञानविल्लद तरळनेंदुपेक्षिसदेन्न । तन्नंत्रि नेनविनलि मन निलिसिद ॥ १ ॥

पतितरोळु पतिताधम । आ मेले । मतिहीन मूढ परम ॥
गतिगैदरोंदोंदु ब्रतदि मोदलादवरु । क्षितियोळगे एन्नंते शून्यरारम्मा ॥ २ ॥

नेलिगे मुय्यके मुय्यवु । ई तेरदि । सले नडते उंट हलवु ।
ओलिदु महिपतिसुतन कर हिडिदु तन्न
दासर दासनेनिसिद बिरुदिगिंदु ॥ ३ ॥
`,
  section_8_a_28: `(रागः भैरव; तालः दीपचंदी)

अळतद कूसु अळतद ॥प.॥

ई भवभयदोळु बिद्दु बरलारेनेंदु ॥ अ. प. ॥

अंबेगालूरुत कुंबिणि तिरुगुत । डोंबनंथ होट्डि एळेयलारेनेंदु ॥ १ ॥

कंदनागि बंदु हिंदु मुंदरियदे । इंदुधरन रूप कप्णोळगिट्टुकोंडु ॥
जनन मरण हुट्टु मुरिदु मूल्यागिट्टु । चिदानंद स्वामिन्न कूडिकोंडेनेंदु ॥ २ ॥
`,
  section_8_a_29: `(रागः भैरव; तालः दीपचंदी)

अळुतिद्या कंदा अळुतिद्या । नानु । तिळियदे मर्त्यक्कि मरेतु बंदेनेंदु ॥ प. ॥

मायद तोट्रिलोळु मलगि मै ओत्तुत । मोहद सिंबियोळु होरळाडुत ॥
जीव मनसु एंब तगणि उगुष्टक्के हत्ति । देहक्े एव्ळष्टु सुखविल्लेंदु  ॥  १ ॥

तंदे तायिगळिंद बंधनदोळु बिद्दु । मुंदेनु गतियेंदु केडुवेनेंदु ।
अंदछंददि बंदु मलि कोट्टु हालेरेदु । बंदंथ विषयक्के बलिय हाकुवरेंदु ॥ २ ॥

तावु बिद्द कुणियल्लि एन्न नूकुवरेंदु । नावु मगनिगे मदुवे माडुवेवेंदु ॥
जाव जावके ओम्मे नोडि हिग्गुतलि (नगुतलि)। देव कूडलूरेश कूडिको एनुतलि ॥ ३ ॥
`,

  // आ
  section_8_aa: `Placeholder text for Section 8, subsection आ.`,
  section_8_aa_1: `(रागः तिलककामोद; तालः त्रिताल)

आज दिवस जाऊं बलिहारे । मेरे घर आये राम के प्यारे ॥ टे. ॥

ऑगन बँगला भवन भयो पावन । हरिजन बैठे हरि जस गावन ॥ १ ॥

करूं दंडवत चरन पखारूं । तन मन धन उन ऊपरि वारू ॥ २ ॥

कथा कहें अरु अर्थ विचारें । आप तरैं औरन को तारें ॥ ३ ॥

कह रेदास मिले निजदास | जनम जनम के काटें फास ॥ ४ ॥
`,
  section_8_aa_2: `(रागः मांड; तालः केरवा)

आतां कशिरे विझवूं पाहा ती । लागली बत्ती ॥ धृ.॥

बत्ती लागली दारूला । दारूसगट बुधला गेला ॥
धूर अस्मानी दाटला । नये मागुती ॥ १ ॥

बत्ती लागली तोफेला । पुढें धणीच उभा केला ।
काय भीड त्या तोफेला । उडवुनिदेती ॥२॥

बत्ती लाविली कापुरा । ज्योतिस्वरूप झाला सारा I
आला मुळीचिया घरां । न राहे रती ॥ ३ ॥

सद्‌गुरु रामदास माउली । बत्ति कल्याणी लाविली I
निजवस्तूते दाविली । स्वयंज्योती ॥ ४ ॥
`,
  section_8_aa_3: `आतां कशिरे विझवूं पाहा ती । लागली बत्ती ॥ धृ.॥

बत्ती लागली दारूला । दारूसगट बुधला गेला ॥
धूर अस्मानी दाटला । नये मागुती ॥ १ ॥

बत्ती लागली तोफेला । पुढें धणीच उभा केला ।
काय भीड त्या तोफेला । उडवुनिदेती ॥२॥

बत्ती लाविली कापुरा । ज्योतिस्वरूप झाला सारा I
आला मुळीचिया घरां । न राहे रती ॥ ३ ॥

सद्‌गुरु रामदास माउली । बत्ति कल्याणी लाविली I
निजवस्तूते दाविली । स्वयंज्योती ॥ ४ ॥
`,
  section_8_aa_4: `(रागः मिश्रकाफी; तालः केरवा)

आतां तरी जाय जाय जाय । धरी सद्गुरूचे पाय ॥ धृ. ॥

संकल्प विकल्प सोडोनी द्यावे । दृढ धरावे पाय ॥ १ ॥

ज्या मुखी नाही नामस्मरण । तो नर वांचुनि काय ॥ २ ॥

सहस्त्र अन्याय जरी त्वां केले । क्षमा करील गुरुमाय ॥ ३ ॥

रामदास म्हणे नामस्मरणें । भिक्षा मागुनी खाय ॥ ४ ॥
`,
  section_8_aa_5: `आनंदवाद चिद्घन वस्तु ना कंडे । भानुविल्लद बिसिलेनम्मा ॥ प. ॥

तानु अल्लदे तन्न तद्रूप मनेयोळु । तानु माडिद पुण्य तनगम्मा ॥ अ. प. ॥

कुंडलदोळगोंदु नीलगन्नडि इट्टु । मंडलदोळगाडुवदेनम्मा ॥
सेरि उन्मनियोळु गुरुविन पुण्यदि । घन वस्तु दोरकितु एनगम्मा ॥ १ ॥

नडुनीर मध्यदि वटवृक्ष ना कंडे । हूविल्ल मिडिगायि हण्णम्मा ॥
अखंड वनदोळु अमृतकोड उक्कि । उंडुंडु सुखिसि बाळुवेनम्मा ॥ २ ॥

कैलास भूमियल्ल कनकभूषणवल्ल । बैलोळगाडुवदेनम्मा ॥
वर कवि नागलिंग गुरुविन पुण्यदि । स्थिर मुक्ति दोरकितु एनगम्मा ॥ ३ ॥
`,
  section_8_aa_6: `(रागः मिश्रकाफी; तालः केरवा)

आम्हांसी काय बा उणें रे बापांनो ।
स्वामी सदगुरुकृपानुसंधान रे बापांनो ॥ धृ. ॥

ज्ञान-विवेक-बोध-परिवार । या वैभवासि नाहीं पारावार ॥
कोण आहे दृष्टीसमोर । सर्व आहे निधान निरंतर ॥ १ ॥

मातापिता श्री देव भगवंत । बंधुवर्ग समस्त साधुसंत ।
उपजतांचि गर्भश्रीमंत | पूर्ण आम्हीच सभाग्यवंत ॥ २ ॥

कोणे काळीं नाहीं हळहळ । आम्हां सदोदित सुकाळ ॥।
महिपतीचें पुण्य सबळ । दत्त दिगंबर सानुकूल ॥ ३ ॥
`,
  section_8_aa_7: `आर गोडविन्नेनु मगळे मुन्नोडि हंजी नूलम्मा ॥ प. ॥

दारिकाररु निन्न मारिय नोडलु । मारि एत्ति नोडबेडम्मा ॥ अ. प. ॥

आसन दोड़ु मणिगळ माडि । आ शशिरविगळ कंबगळ हूडि ॥
सूसुव चक्रद एलिगळ मेले । दशवायुगळेंब नुलिगळ बिगिदु ॥ १ ॥

ककुलते एंबो कसरने कळेदु । सुखदुःखेंबो कळेगळ तेगेदु ॥
भुकु तियेंबो कोळविय हिडिदु । कुकडि सुम्मने नूलम्मा ॥ २ ॥

इप्पत्तोंदु साविर मेले । आरु नूरु एळेगळ होय्दु I।
तप्पदे एणिकेय माडि नीनु । जप्पिसि पट्टि सुत्तम्मा ॥ ३ ॥
प्रत्यक्ष परमात्मनेंबुव । उत्तम पीतांबर नेय्दु ॥
कृत्तिवास शिशुनाळधीशनिगे । मुट्टिसि मुक्ति पडेयम्मा ॥ ४ ॥
`,
  section_8_aa_8: `आरिगे काणदी मुत्तु । गुरुविन करुणागदे तिळियदु गोत्तु ॥ प. ॥

काष्टदोळग्रियंतिहुदु । अदु । कोटिसूर्यर प्रभे मीटागिहुदु ॥
नोटक्के अदु कांबुवदु । निज -। निष्ठेयुळुळवरिगें घट्टिगोंडिहुदु ॥ १ ॥

कत्तलेयोळु कांबुवदु । इदु । एत्त नोडलु प्रभेयेत्ति तोरुवदु ।
नेत्तियोळु गोत्तु माडिहुदु । अदु । उत्तर-उन्मनि सेरिकोंडिहुदु ॥२॥

सूत्रद बलविरबेकु । आ । सूत्रव हिडिदु ता बंदिरबेकु ॥
तापत्रिगुण अळियबेकु । सु-। पात्र सुज्ञानद नेले तिळियबेकु ॥ ३ ॥

उदयास्तवेरडदकिल्ल । वेद-। श्रुतिशास्त्र आगमकदु निलकिल्ल ॥
तन्नोळु ता तिळियलिल्ल । इदु । कल्लु मेत्तगे माडुववने ता बल्ल ॥ ४ ॥

रेवगिपुरके होगबेकु । दोडु । महामेरु पर्वतवनु हत्तबेकु ॥
अभिमानदि गवि होगबेकु । दोडु । रेवणसिद्धलिंगन नोडबेकु ॥ ५ ॥

`,
  section_8_aa_9: `(रागः बिलावल; तालः दीपचंदी)

आरु अक्षर भेद हरि केळलु बंद । सुरमुनिगळे केळिरण्णा ॥ प. ॥

मूरू लोकद वरमंत्र तंदनु । सिद्धरामेशनु तिळियिरण्णा ॥ अ. प. ॥

ॐ  एंबुव अक्षर बल्लवरादरे । ऊ॑कारबीज नोडुविरण्णा ॥
न एंबुव अक्षर निवरितिरेंदरे। निरहंकारबीज काणुविरण्णा ॥ १ ॥

म एंबुव अक्षर बीजव तिळिदरे । ईरेळु लोकद मर्म नोडिरण्णा ॥
शि एंबुव अक्षर आकाश आकार । आ कारण बीजवु काणण्णा ॥ २ ॥

वा एंबुव अक्षर वाय्वादिगळ । गुरुत हेळुवदण्णा ॥
य एंबुव अक्षर यारिगे निलुकिल्ल । तानु तन्ननु बल्लनण्णा ॥ ३ ॥

षडक्षर मुनिगळु होस मंत्र हेळिदरु । मरुळ काडसिद्ध ॥
षण्मुख सिद्धराम बबलादियल्लि । इरुतारण्णा ॥ ४ ॥
`,
  section_8_aa_10: `(रागःआनंदभैरवी; तालः आदिताल)

आरु ओलिदरेनु नमगिन्नारु मुनिदरेनु ॥ प. ॥

क्षीरसागरशायियादवन सेरिदंथ हरिदासरिगे ॥ अ.प. ॥

ऊरनाळुव दोरेगळु नम्मनु दूर अट्टिदरेनु ।
घोरारण्यदि तिरुगुव मृगगळु अड्॒गट्रिदरेनु ।॥
मारिय हिंडु मसणद दंडु मैगे मुत्तिदरेनु ।
वारिजनाभन वसुदेवसुतन सेरिदंथ हरिदासरिगे | १ ॥

हडेद तायितंदेयु नम्मोळु अहितव बयसिदरेनु ।
मडदि मक्कळु मनेय नेंटरु मुनिसुगोंडरेनु ॥
ओडनाडुव गेळेयरु नम्मोळु वैरव बेळिसिदरेनु ।
कडलशयन करुणानिधिय नामवु ओडलोळगिह हरिदासरिगे ॥ २ ॥

काननदोळु सुळिदाडुव सर्पवु कालिगे सुत्तिदरेनु ।
जेनिनंददि कृमिकीटंगळु चर्मके मुत्तिदरेनु ॥
भानुनंदनन बुधमंगळर ओलवु तप्पिदरेनु ।
दीननाथ श्री पुरंदरविठ्ठलन ध्यानवुळूळ हरिदासरिगे ॥ ३ ॥
`,
  section_8_aa_11: `(राग: देस; तालः दीपचंदी)

आरेनु माडुवरो माडिद कर्मक्के । माडिबंदद्दनु उण्णलु बेको ॥ प. ॥

रूढियोळगे बंदु बेडिद्दु सिगलेंदु । अडिगडिगे चिंतिसि बळलुवद्याको ॥ अ. प.॥

हिंदिन जन्मदोळु मुंदिन सुद्दियरियदे । मन बंदंते नीच कृत्ययळ माडि ॥
इंदेनगे सुखवु ईल्लवेंदु । कुंदिट्टु देवगे बैयुवरे मूर्खा ॥ १ ॥

सृष्टियोळु हुट्टि बंद एष्टो जनरु । अष्ट ऐश्वर्यव भोगिसुवद्याके ।॥
“हंग्याक हिंग्याक' इदर इंगित तिळियदे । मंगनोलु मनदल्लि मरगुवरे मूर्खा ॥ २॥

हिंदे माडदे इंदु बेडिद्दु सिक्करे । लोकवु कष्टबडुवद्याके ॥
परशिवरायगे पक्षपातगळुंटे । परिपरियिंदलि संरक्षिसुवनु ॥ ३ ॥

इन्नादरू पुण्यकार्यगळन्नु माडु । अन्यकार्यगळन्नु माडबेड ॥
अनुमानवेतके दिनमान सने बंतु । घन गुरुभाउरायर सेवे माडि मोक्ष होंदो ॥ ४ ॥
`,
  section_8_aa_12: `(रागः झिंझोटी; तालः दादरा)

आला हो आला आला गणराज माझा आला ॥
मनि आनंदु सकळां झाला ॥ धृ. ॥

चरणकमल हाचि अकार । विशाल उदर दीर्घ उकार ।
नासा चमकतो मकार । पिंड ब्रह्मांड ळ॑कार ।
प्रत्यक्ष नयनीं देखियेला ॥ १ ॥

षड्दर्शने ह्या भुजा साही । विवेक शुंडा लोंबते बाही ।
संवादाचा दंत तोही । न्याय मीमांसा सदा ही ।
कुंडलीं देव विराजिला ॥ २ ॥

लक्ष अलक्ष ज्याचे डोळे । द्वैताद्वैत गंडस्थळें ।
वेद उपनिषद दूर्वादळे । जीव शिव केशर टिळे ।
आत्मा गणेश पूजियेला ॥ ३ ॥

नरहरीनाथ सद्‌गुरु भला । महिपति त्यांचा सेवक पुरा ।
गुरुभक्तीचा लावुनि तुरा । प्रसन्न होउनि आला घरा ।
आतां भय नाहीं मजला ॥ ४ ॥
`,
  section_8_aa_13: `(रागः भैरवी; तालः दीपचंदी)

आव कुलवादरेनु । आत्मदनु -। भाव । तिळिदव मुक्‍त मरुळे ॥ प. ॥
अस डोंक कब्बिरलु । ओळगिन । रस ब्यारे अस डोंकवे मरुळे ॥
विषय बवणियनळिसि । गुरुभक्ति । हसनागि माडु कंड्या मरुळे ॥ १ ॥

नाना वर्णद आकळु । क्षीरदोळु । नाना वर्णगळुंटे मरुळे ॥
नाना सायसव बिट्ट॒ । नी होगि । ज्ञानिगळ कूडु कंड्या मरुळे ॥ २॥

कुलद मेले होगबेड । कुलविल्ल । छलविल्ल ज्ञानिगळिगे मरुळे ॥
तिळिदु निन्नोळु नोडिको । सुलभदलि । हेळिदनु ज्ञानगोध मरुळे ॥ ३ ॥
`,
  section_8_aa_14: `(रागः कांबोधि; तालः दादरा)

आव रोगवु एनगे देव धन्वंत्रि । सावधानदि एन्न कै हिडिदु नोडय्या ॥ प. ॥

हरिमूर्ति एन्न कण्णिगे काणिसदु । हरिय कीर्तने केळिसदेन्न किविगे ॥
हरिमंत्रस्तोत्र बारदेन्न नालिगेगे । हरिप्रसाद जिव्हेगे सवियागदय्य ॥ १ ॥

हरिपादसेवेगन्न हस्तगळु चलिसवु । गुरुहिरियरंघ्रिगे शिर बागदु ।॥
हरिय निर्मल्यवाघ्राणिसदु नासिकवु । हरियात्रेगळिगेन्न कालेळवय्य ॥ २ ॥

अनाथबंधु गोपालविठ्ठलरेय । एन्न भागद वैद्य नीनेयादि ॥
अनादि कालद भवरोग कळेयय्य । नानेंदिगू मरेये नी माडिदुपकार ॥ ३ ॥
`,
  section_8_aa_15: `(रागः दुर्गा; तालः दीपचंदी)

आवाग शिवमंत्र नेनवागि । गुरु-| देव तोरिद गोत्तु गुरियागि ॥ प. ॥

आसन बतलिदृर्ध्वमुखवागि । तुदि -। नासिकदलि अनिमिषनागि ।
सूसुव मन ओब्बुळियागि । शिव -। घोषदोळगे पोक्कु लयवागि ॥ १ ॥

चंद्रसूर्यरोंदे रूपागि । ना -। गेंद्रन फणि एत्ति मेलागि ॥
रन्नमाणिकमुत्तु बेलेयागि । दे-। वेंद्रन सभेयेल्ल बेळकागि ॥ २ ॥

ब्रह्मनाळ विष्णुरूपागि । पर -। ब्रह्म ज्योतिर्मय लिंगागि ॥
निर्मल निजसुख घनवागि । चिद्‌ -। ब्रह्मांड बेरटूरपतियागी ॥ ३ ॥
`,

  // इ
  section_8_i: `Placeholder text for Section 8, subsection इ.`,
  section_8_i_1: `(रागः गारा; तालः केरवा)

इको नम्म स्वामि । सर्वांतर्यामि ।॥
प्रकटसहसत्रनामि । भक्‍तजनप्रेमि ॥ प. ॥

ओळगे नोडि निम्म । होळेव परब्रह्म ॥
तिळियलिक्के नोडि वर्म । अळियबेकु हम्म ॥ १ ॥

स्वस्थ मन माडि । वस्तु इदे नोडि ॥
अस्तव्यस्त बेडि । समस्त मनगूडि ॥ २ ॥

बिट्टु निज खून । केट्टु होगुदेन ॥
गुटूटु महिपतिगिदे मुद्धि गुरुध्यान ॥ ३ ॥
`,
  section_8_i_2: `(रागः भैरवी; तालः केरवा)

इतनी कृपा हो स्वामी । जब प्राण तन से निकले ॥
श्रीकृष्ण कृष्ण कह कर । मेरी जान तन से निकले ॥ टे. ॥

श्रीगंगाजीका तट हो । श्रीजमुनाजीका वट हो ।।
जब साँवरो निकट हो । तब प्राण तन से निकले ॥ १ ॥

सन्मुख साँवरा खड़ा हो । मुरली का स्वर भरा हो ॥
चित में जो तू अड़ा हो । तब प्राण तन से निकले ॥२॥

जब प्राण कण्ठ आवै । कोई रोग ना सतावै ॥
आपहि दरस दिखावै । तब प्राण तन से निकले ॥३॥

दुनिया है अपनी गर्जी । बहिरो की यही है अर्जी ॥
जब हो तुम्हारी मर्जी । तब प्राण तनसे निकले ॥ ४ ॥
`,
  section_8_i_3: `(रागः भूप; तालः दीपचंदी)

इदरोळारय्या नीनु । आत्म । नानेंदंहकरिसि ओ एंदेंबे | प. ॥
नोडुववनोब्ब ता केळलरियनु नुडिय । नोडलरियनु केळुवव रूपव ।।

आडुवव नुडियोब्ब परिमळंगळ तिळिय । आडलरुविल्ल घ्राणेंद्रियवगे॥॥ १ ॥

कुडुववगे नडेयिल्ल नडेववगे करविल्ल । बिडदे चेष्टिसुववगे रूपविल्ल ।
बिडनारु मूरु इप्पत्तैुदु कूटदलिह । गडणदिंदिह मनेगे क्षेत्रज्ञनोब्बनिह ॥ २ ॥

तन्न निज तानरियदे अन्य तानेंदेंब । निन्न बल्लरिकिदु नोडुचितवे ॥
इन्नारे तंदे महिपति बोधवनु सविदु । कण्णु तेरेदच्युतन नेनेदु तिळियो ॥ ३ ॥
`,
  section_8_i_4: `(रागः भैरवीहृकर्नाटकी; तालः त्रिताल)

इदीग भकुतियु म-। त्तिदीग मुकुतियु ॥ प. ॥

मधुद्विषन पदकमलके । मधुपनंते मुददि वंदिप ॥ अ.प.॥

श्रीकांतमूरुति बाह्यांतरदि । एकांतदि निनगानंद तुळक्याडि  II
सुखविकासदि तनुव मरेतु । विकळ भावदि बुद्धिलि कुणिव ॥ १ ॥

डंभव सारुवदत्तत्त जरिदु । कुभक पूरक रेचक नीनदु ॥
अंबुधीशपदांबुजवीक्षिसि | बिंबव काणुव हंबल हिडिव ॥ २ ॥

कंडवर कालिगे कुमनुजरिगे । मंडेय बागदे परेश कोट्टष्टु ॥
उंडु सुजनर कंडु सुखिसि पा-। षंड संभाषण सोंकदे बाळुव ॥ ३ ॥

तपतारि कंबुलांछन पिडिदु । गुपित मंत्रव वर गुरुगळ ॥
उपदेशक्रम मीरदे इतर । कपट बिट्टु नलिदु सुखिप ॥ ४ ॥

सद्भक्ति सद्धर्म माडुत नोडुत । सद्‌गोष्ठि सच्छास्त्र हेळुत केळुत ॥
दुग्धसमुद्रेश पुरंदरविठ्ठलगे । इद्द संपदव तप्पदे ओप्पिप ॥ ५ ॥
`,
  section_8_i_5: `इदु एननुभावमंटपवो । शिव । आत्मनिरुवदिदु ऐश्‍्वर्यठावो ॥ प. ॥

आसन हाकुव मंटपवो । गुरु । घोषदोळगे श्‍वास आडु मंटपवो ॥
तिळियलिल्लि मनि कीलो । इदु । तिळियदिद्दरदु दोरकद पूरो ॥ १ ॥

औंबत्तु बागिल माडि मोहर । अल्लि । तुंबि तुळुकतानो गुरु महा धीर ॥
मंटपद मनि भार । सांब । इरुवदु कैलासपूर || २ ॥

मंटपद मनि मुंदे । अल्लि । आगुवदेनेनु गुरुरायनिंदे ।
मै मरेदु मन सेरितल्ले । देव-। सुलभवाद पाद कंडु शरणेंदे ॥ ३ ॥

अंतर तूगु मंटपवो । गुरु । मंत्रद बलदिंद मेलक्केरुवदो ॥
एनु हेळलि अल्लिय सोबगो । तिरुगि । बारदंते एनगे तोरिदासरवो ॥ ४ ॥

गंगाद्वारवु तुंबि नडेद-। बिंब-। हृदयदोळिरुवंथ लिंगपूजेयिदु ॥
संभ्रम सांबगे बेरेदु ।ई। बंगार गुडि मेले घंटि घळलेंदु ॥ ५ ॥

एळेय सण्ण सुळि बेळको । अदर । ओळगे कंडेनो संभ्रम रूपो ॥
मल्लिगे हूविन मळेगरितु । तंदे । तिळियलिल्ल यारिगे निन्न मगनाटो ॥ ६ ॥

देशदोळधिकवाद । वास उमदि । गुरुविन मंटप मोज ॥
तिळिदवने गळिसिकोंडु होद । नम्म । सत्य साधुरिगे तिळिवुदी भेद ॥ ७ ॥
`,
  section_8_i_6: `(रागः कांबोधि; तालः दीपचंदी)

इदु भाग्यविदु भाग्यविदु भाग्यवय्य । प. ॥

पदुमनाभन पाद भजने सुखवय्य ॥ अ. प. ॥

कल्लागि इरबेकु कठिण भव तोरेयोळगे । बिल्लागि इरबेकु बल्लवरोळु ॥
मेल्लने माधवन मनव मेचिसबेकु । बेल्लागि इरबेकु बंधुजनरोळगे ॥ १ ॥

बुद्धियिंदलिं मनव तिद्दुत्तलिरबेकु । मुद्दागि इरबेकु मुनियोगिगळिगे ।
मघ्वमताब्धियोळु मीननागिरबेकु । शुद्धवागिरबेकु करणत्रयंगळलि ॥ २ ॥

विषय भोगद तृणके उरियागि इरबेकु । वसतियोळु दिनदिनहि हरियेनलिबेकु ॥
वसुधेयोळगे नम्म पुरंदर विठ्ठलन । अनुदिन नेनेनेनेदु सुखियागबेकु ॥ ३ ॥
`,
  section_8_i_7: `(रागः भूप; तालः दीपचंदी)

इदे अनुभवमंटपवु ॥ प. ॥
इदु घनतर मोक्षदुन्मनेय साधनवु ॥ अ. प. ॥

इदे गुरु चरलिंग स्तोत्र । इदे करस्थल-इष्ट-प्रणम ॥।
इदे षट्स्थल-ब्रह्मघोष । इदे प्रांजळ ब्रह्मज्ञान ॥ १ ॥

गुरुतर शरणरने करेसि । परमात्मननुभवमंटपव विस्तरिसि ।
उरुव कन्नडिय शुंगरिसि । गुरुमूर्तिजंगमरंध्रिपूजि विस्तरिसि ॥
करडि कंसाळ रुद्रवीणेयु । मेरेव झांगटि ताळ मद्दलि ।
सुररु घनरु आड़ पाडुत । नेरेव धुमुधुमु घडने आगुत ॥ २ ॥

वडवाग्रि मंटपदोळगे । आ । मृडनु ओलिदु अनुभावदुज्वलिगे ।
पोडवियोळु शरणसंततिगे । कडलु उक्कितु गिरियु करगितु ।
षट्रस्थलदोळु तुंबि तुळुकितु । गुड़॒गु होडेदितु सिडिलु मिंचितु ।
बिडदे जलदोळु ज्योति उरियितु ॥ ३ ॥

शशि भानु वक्रदोळिरलु, नाल्कु । देशद भक्‍तरु लयदोळिरलु ।
भसित रुद्राक्षि मालेयोळु । ऐसेव जंगम बंद मार्गदि ।
हृषितदाडुव शिशुविनंददि । बसवसंततियाद प्रमथरु ।
पडेदरागतिहर्ष मनदोळु ॥ ४ ॥

मुन्न कल्याण पट्टणदि । चन्ननसवदेशिकननुभवमंटपदि ।
रन्न केचचिद सिंहासनदि ॥ बण्ण हरियितु चिन्नवायितु ।
होन्न कळसव शून्य नुंगितु । तानु तन्नोळु आद मेले ।
चन्नबसवन ज्योति नुंगितु ॥ ५ ॥

बैलु आदवरेल्ल बैलु । निर्बैल मट्टिय कट्टि हिडिदरेंबुवर ।
सहाय संपत्तु उळूळवरु हीगे । न्याय माडुतलवरु सत्तिल्लिद्दवरु ॥
काय कळस जीवरहित । मोहरहित बेरटुरेश ।
छायरूप षडक्षरि मन - । वायितिंदनुभावमंटप ॥ ६ ॥
`,
  section_8_i_8: `(रागः दरबारी कानडा; तालः त्रिताल)

इदे ब्रम्हज्ञान नोडिको ॥ प. ॥ सदानंद परमात्म बोधमय ॥ अ. प. ॥
निदानदोळु निज हृदयकमलदोळु । सुधाकिरण गुरुपादव काणलु ॥ १ ॥

योगियागि संभोगवनळिदु । रोगवळिदु निजरागव नुडियलु ॥ २ ॥

वसुधेयोळगे शिशुनाळधीशन । हेसर पोगळि ऐदक्षर नुडियलु ॥ ३ ॥
`,
  section_8_i_9: `(रागः पिलू ; ताल: केरवा)

इदे समय हरिये । दोरेये ।। प. ॥
इदे समय निन्न । पदाब्ज तोरुते ।

सदा एन्ननु नोडि । मुददि सलहुवरे | अ. प. ॥

नाना जन्मदि बंदु । ज्ञानविहीननागि ।
हीननादवगे सु-। ज्ञान पालिसुवरे ॥ १ ॥

आशापाशदि सिलुकि । श्रीशा मरेते निन्न ।
लेसु दारिय तोरि । दासन कायुवरे ॥ २ ॥

संतर संगव । संतत पालिसि ।
अंतरंगद ए - | कांतभजनेगागि ॥ ३ ॥

हिंदिन सुकृतदि । बंदे मानवनागि ।
मुंदिन पदवनु । होंदिसि पोरेयलु ॥ ४ ॥

श्रीपति विजय । विठ्ठल श्रीवेंकट ।
तापत्रयदि । कापाडुवदके ॥ ५ ॥
`,
  section_8_i_10: `(रागः दरबारी; तालः केरवा)

इद्दरिरली देह । होदरे होगली ॥ प. ॥

पंचतत्त्व भावनळिदु । परम आसन मुद्रे बलिदु ॥
संचितार्थ कर्म हरिदु । सर्वसाक्षियाद मेले ॥ अ. प. ॥

हेण्णु होन्नु मण्णु बिट्टु । कण्णिनोळगे कण्णु कंडु ।
कन्नडि हिडिदु नोडिदंते । तन्न निजव तिळिद मेले ॥ १ ॥

सुत्तु सुळिव मनव निलिसि । चित्त कळेय पूर्ण तुंबि ॥
मत्ते गंगे यमुने स्नान । नित्य नेमदि माडिद मेले ॥ २ ॥

मूलमंत्र जपवु बलिदु । स्थूल सूक्ष्म कारण तिळिदु ॥
कालत्रयद समयवळिदु । मूल ब्रह्मनाद मेले ॥ ३ ॥

गुरुज्ञान कंडुकोंडु । परके परन नेनिसिकोंडु ॥
गिरिमल्लेशन कंडु । परम पावननाद मेले ॥ ४ ॥
`,
  section_8_i_11: `(रागः दुर्गा; तालः केरवा)

इंथादेल्लिदे ता नोडी । सत्संगद सुख ॥ प. ॥

औंदोंदु परि केळिसुव । हन्नोंदर मेलिन्नोंदर घोष ॥
धिमि धिमि धिमि धिमि । धिमि धिमि धिमि धिमि ।
धिमिगुडुतदे आनंदद घोष ॥ १ ॥

उदयास्तिल्लद बेळगिन प्रभेयु । तुदिमोदलिल्लदे तुंबितु पूर्ण ॥
बुधजनरनुदिन सेविसुतिरुव ।
सदमलवाद सदा सवि सुख ॥२॥

विहित विवेकद अनुभवगूडि । बाह्यांतरदलि घन तोरुतलिह ॥
स्वहितसुखद सुधारसगरेव ।
महिपति गुरुकरुणद कौतुक ॥ ३ ॥
`,
  section_8_i_12: `(रागः भैरवी (कर्नाटकी); तालः दीपचंदी)

इंदु एनगे गोविंद ! निन्न पादार - |
विंदव तोरो मुकुंद इंदिरेरमण ॥ प. ॥

नोंदेनय्य भव बंधनदोळु सिलुकि ।
मुंदे काणदे दारि कुंदिदे जगदोळु ॥
कंदनंतेंदेन्न कुंदुगळेणिसदे ।
तंदे कायो कृष्ण कंदर्पपितने ॥ १ ॥

मूढतनदि बलु हेडि जीवननागि ।
दृढ भकुतियनु माडलिल्लवो हरिये ॥
नोडलिल्लवो निन्न पाडलिल्लवो महिमे ।
गाडिकार कृष्ण बेडिकोंबेनो नित्ञ ॥२॥

धारुणियोळु भूभार जीवननागि ।
दारि तप्पि नडेदे सेरिदे कुजनर ॥
आरु कायुवरिल्ल सारिदे निनगय्य ।
धीर वेणुगोपाल पारगाणिसो भव ॥ ३ ॥
`,
  section_8_i_13: `(रागः कांबोधि; तालः झपताल)

इद कोळिळ भवरोगकौषधवनु ॥ प. ॥

इंद्रियव जयिसुवदु इदके इच्छापथ्य ॥ अ. प. ॥

वासुदेवन नाम वातविध्वंसिनी । जनार्दनन नाम ज्वरांकुश ॥
माधवन नामवे मनगंड मंडूर । मंगळात्मन नाम माल्यवसंत ॥ १ ॥

चिंतायतन नाम त्रैलोक्यचिंतामणि । भुजगशयनन नाम भूपतिमात्रे ।
राजीवलोचनन नाम रसकर्पूर । सीतापतिय नाम दिव्यसिंदूर ॥ २ ॥

नारायणन नाम दिव्य ताम्रभस्म । लोकदोडेयन नाम लोहभस्म ।
वैकुंठपतियेंब वंगभस्मव कोळिळ । श्रीनिवासन नाम स्वर्णभस्म ॥ ३ ॥
  
रामचंद्रनेंब पूर्णचंद्रोदयवु । कृष्णकृष्णनेंब श्लेष्मकुठार ॥
वारिजांबकनेंब वसंतकुसुमाकर । कमलनाभनेंब कर्णचूर्णविदको ॥ ४ ॥

इदनु कोंडवर पेसरनु पेळुवेनु केळि । मुददि प्रल्हाद मुचकुंद ध्रुवनु ॥
सदमले द्रौपदियु अजमिळनु बदुकिदरु । पदुमाक्ष पुरंदरविठ्ठलनेंबौषधवु ॥ ५ ॥
`,
  section_8_i_14: `
(रागः कल्याणि; ताल: अटताल )

इन्नू दये बारदे दासन मेले ॥ प. ॥

पन्ननशयन पाल्गडलोडेयने कृष्ण ॥ अ. प. ॥

नाना देशगळल्लि नाना कालगळल्लि | नाना योनिगळल्लि अरियदे पुट्टि ॥
नानु नन्नदेंब नरकदोळगे बिद्दु । नीने गतियेंदु नंबिद दासन मेले ॥ १ ॥

कामादि षड्वर्ग गाढांधकारदि । पामरनागिह पातकियु ॥
श्रीमनोहरने चित्तजजनकने । नामवे गतियेंदु नंबिद दासन मेले ॥ २ ॥

मानस वाक्कायदिं माळूप कर्मव । दानवांतक निन्नाधीनवित्ते ॥
एनु माडिदरेनु प्राण निन्नदु स्वामि । श्रीनाथ पुरंदरविठ्ठल दासन मेले ॥३॥
`,
  section_8_i_15: `(रागः भैरवी; तालः दीपचंदी)

इन्नेनित्नेनु एनगिन्नु इत्नेनिन्ञेनु ॥ प. ॥

एन्नोळु गुरु ता मर्मव तोरिद इन्नेनिन्नेनु ॥
मुन्निन कर्मवु निर्मूलवायितु इन्नेनिन्नेन ॥ १ ॥

एन्नोळु घन ब्रह्म वस्तु तानायितु इन्नेनिन्ञेनु ॥
एनोंदु तिळियद अनुमान कळेयितु इन्नेनिन्नेनु ॥ २ ॥

एन्नोळात्मन खूनवु तिळियितु इन्नेनिन्नेनु ॥
कनसु मनसु एल्ल निन्न सेवे आयितु इन्नेनिन्नेनु ॥ ३ ॥

 'भावद बयलाट निजवागि तोरितु इन्नेनित्नेनु ॥
जीव शिवद गति सोह्यवु तिळियतु इन्नेनित्नेनु ॥ ४ ॥

संदेह संकल्प सूत्रवु हरियितु इन्नेनित्नेनु ॥
इम्मनविद्दद्दु ओम्मनवायितु इन्नेनित्रेनु ॥ ५ ॥

महिपति जीवन पावनवायितु इन्नेनित्नेनु ।
एन्नोळु भास्कर गुरु ताने आदनु इन्नेनित्नेनु ॥ ६ ॥
`,
  section_8_i_16: `(राग: आनंदभैरवी; तालः दीपचंदी)

इवन्यारु नोडु बारम्मा । कण्णु । किवि कालु मूगु एनोंदिल्लवम्मा ॥ प. ॥
कोणेमनेयोळु कुळितिरुव । नोडु । काणुववन कट्टुवन्यावनिरुव ॥

मान मेयगळ बिट्टिरुव | बारे । नानु नीनोंदे एंदेन्न करेयुव ॥ १ ॥
तंदेतायिगळिल्लदवनु । ताने । हिंदु मुंदिर्दुदरियदे बंदिहनु ॥

मुंदु हिंदिल्लवागिहनु । ताने । मुंदागि हिंदुळियदे मिडुकुववनु ॥ २ ॥
शरिरविल्लदे काणिसुवनु । तन्न । परकिसुवरनु तन्नंते माडुवनु ॥

चरणविल्लदे चरिसुवनु । निम्म । गुरु शंकरार्य नानेंदु पेळुवनु ॥ ३ ॥
`,
  section_8_i_17: `(रागः आनंदभैरवी; तालः दीपचंदी)

इष्टु दिन ई वैकुंठ । एष्टु दूरदे एन्नुतिद्दे ॥
दृष्टियिंद नोडिकोंडे । सृष्टिगीश श्रीरंगशायी ॥ प. ॥

वन उपवनगळिंदे । घन सरोवरगळिंदे ॥
कनकगोपुरगळिंदे । घनशोभित श्रीरंगशायी ॥ १ ॥

वजवैडू्यतोलेगळ कंडे । प्रज्वलिप महाद्वारव कंडे ।
निर्जरोत्तमर मनेगळ कंडे । दुर्जनांतक श्रीरंगशायी ॥ २ ॥

रंभे उर्वसि मेळव कंडे । तुंबरनारदर कंडे ॥
अंबुजोद्ववप्रमुखर कंडे । शंबरांतकपित श्रीरंगशायी ॥ ३ ॥

नागशयनन मूर्तिय कंडे । भोगिभूषण शिवन कंडे ॥
भागवतर सम्मेळव कंडे । कागिनेलेयादि केशव श्रीरंगशायी ४ ॥
`,
  section_8_i_18: `(रागः कांबोधि; ताल: झपताल)

इष्टे पापवनु माडिद्दु साको । सृष्टिगीशने एन्ननुद्धरिसबेको ॥ प. ॥

ओडल किचिगे परर कडु नोयिसिदे नानु । बिडदे अन्यर हणव अपहरिसिदे ॥
मडदिमातने केळि ओडहुट्टिदवरोडने । हडेद तायिय कूड हगे माडिदे ॥ १ ॥

स्नान जप तप नेम माडदले मैगेट्ठे । ज्ञानमार्गवनंतु मोदले बिह्ठे ॥
एनु हेळलि परर मानिनिगे मनसिषट्टे । श्वानसूकरनंते पोरेदे होट्टे ॥ २ ॥

व्रत नेम उपवास ओंदु दिन माडलिल्ल । अतिथिगळिगन्नवनु नीडलिल्ल ॥
श्रुतिशास्त्र पुराण कथेगळनु केळलिल्ल । व्यर्थवागि बहुकाल गतवायितल्ल ॥ ३ ॥

शुद्ध वैष्णव जन्मव धरिसिदे नानु । मध्वमत सिद्धांत पद्धतियनु ।॥
बुद्धिपूर्वकवागि पद्मनाभन दिनदि । कद्‌दुंडु देहवनु वृद्धिगोळसिदेनु ॥ ४ ॥

तंदेतायिय सेवे ओंदु दिन माडलिल्ल । मंद भाग्यद बवणि तप्पलिल्ल ।
हिंदे माडिद दोष ओंदु दिन कळेलिल्ल । तंदे श्रीपुरंदरविठ्ठलने बल्ल ॥ ५ ॥
`,
  section_8_i_19: `(रागः मिश्रखमाज; तालः त्रिताल)

इस तन धन की कौन बड़ाई ।
देखत नैनन मट्टी मिलाई ॥ १ ॥

अपने खातिर महल बनाया ।
आप ही जाकर जंगल सोया ॥ २ ॥

हाड़ जलै जैसी लकड़ी की मोली ।
बाल जलै जैसी घास की पोली ॥ ३ ॥

कहत कबीर सुन मेरे गुनिया ।
आपु मरे पीछे डुब गई दुनिया ॥ ४ ॥
`,

  // उ
  section_8_u: `Placeholder text for Section 8, subsection उ.`,
  section_8_u_1: `(रागः कांबोधि; ताल झपताल)

उत्तमोत्तम देव नित्य नीनिरलिक्के । मत्ते अन्य देवनारिसलेतके ॥ प. ॥
सत्य सनातनवेंदु श्रुति सारुतिरलिक्के । चित्त चंचलवागो संदेहवेतके ॥
एत्त नोडिदरत्त प्रत्यक्ष नी दोरल्के । मत्ते आवाहन विसर्जनवेतके ॥ १ ॥

वासवागि एन्न आत्मदोळु नी इरलिक्के । देश देशवने शोधिसुवदेतके ॥
वासुदेव नीने एन्न ईशनागिरलिक्के । श्रीश नानेके वेष धरिसुवदेके ॥ २ ॥

भानुकोटितेज एन्नोडेयनागिरलिक्के । बिनुगु दैवधंगु ता इन्नोंदेतके ॥
मनद मंगळागि नी महिपतिगे भासुतिरलिक्के ॥
अनुभवके अनुमान बडुवदेतके ॥ ३ ॥
`,
  section_8_u_2: `(रागः तिलंग; ताल केरवा)

उद्धव कर्मगती है न्यारी ॥ टे. ॥

उजला रडूग दिये बगलाको, कोकिल कर दे कारी ॥ १ ॥

सुन्दर नीर दिये सरिता को, सागर कर दे खारी ॥२॥

सुन्दर नयन दिये मृगनी को, बन बन फिरत बिचारी ॥ ३ ॥

मूर्खन को प्रभु राजा कीन्हो, पण्डित फिरत भिखारी ॥ ४ ॥

सुन्दर तेज दिये गोपिन को, कुब्जा हो गई प्यारी ॥ ५॥

मीरा के प्रभु गिरिधर नागर, चरण कमल बलिहारी ॥६॥
`,

  // ऊ
  section_8_uu: `Placeholder text for Section 8, subsection ऊ.`,
  section_8_uu_1: `(रागः तिलंग; तालः त्रिताल)

ऊधो, धनि तुम्हारो बेवहार ॥ टे. ॥

धनि वै ठाकुर धनि वै सेवक, धनि तुम बर्तन-हार ॥ १ ॥

आम कटावत बबुर लगावत, चंदन झोंकत भार ॥ २ ॥

चोर बसावत साह भगावत, चुगलनि कौं एतबार ॥ ३ ॥

समुझि न परति हारी ऊधो, हम ब्रजनारी गँवार ॥ ४ ॥

सूरदास धन तुम्हरी कचेरी, अंधा्धुंध दरबार ॥ ५ ॥
`,

  // ऋ
  section_8_ri: `Placeholder text for Section 8, subsection ऋ.`,
  section_8_ri_1: `(रागः तिलंग; तालः त्रिताल)

ऋतु बसन्त याचक भयो, सब द्रुम दीन्हे पात ।
दीन्हें से फिरि मिलत है, यही दिए की बात ॥ १ ॥

राम नाम के कारन, सब धन डाला खोय ।
मूरख जाने गिर गया, दिन दिन दूना होय ॥२॥

सहज मिलै सो दूध सम, मांगा मिलै सो पानी ।
कह कबीर वह रक्‍त सम, जा में खींचातानी ॥ ३ ॥

देने को अन्न दान, लेने को हरि नाम ।
तरने को लीनता, डुबने को अभिमान ॥ ४ ॥

तुलसी यह जग आय के, कर लीजे दो काम ।
देने को टुकडा भला, लेने को हरि नाम ॥५॥

तुलसी कर पर कर करै, करतल कर न करे ।
जा दिन करतल कर करे, वा दिन मरन करै ॥६॥

हिन्दू कहता राम हमारा, मुसलमान रहमाना ।
दोऊ आपस में लड़े मरत है, कोई मर्म न जाना ॥ ७ ॥

मुर्गकी आवाज पर हिन्दू बोले राजा दशरथ हो ।
मुसलमान बोले या अल्ला सुभाँ कुदरत हो ।
पहलवान बोलता लेजिम मुद्गल कसरत हो ।
कँँजड़ा बोले सब झूठे हें लसून प्याज अदरख हो ॥ ८ ॥

हिन्दू कहो तो है नहीं, मुसलमान भी नाय ।
पांच तत्त्वका पूतला, खेलत गैबी माय ॥ ९ ॥

फिक़र सब को खा गर्ड, फिक्रर सब का पीर I
फिक्रर को जो फाकी करै, उसका नाम फकीर ॥ १० ॥

रोडा व्है रहु बाट का, तजि पाखंड अभिमान ।
ऐसा जो नर है रहै, तेहि मिले भगवान ॥ ११ ॥

रोडा भया तो क्या भया, पन्थी को दुख देई ।
हरिजन ऐसा चाहिये, जिमि जिर्मी की खेह ॥ १२ ॥

खेह भया तो क्‍या भया, उडि उडि लागै अडग ।
हरिजन ऐसा चाहिये, पानी जैसा रंग ॥ १३ ॥

पानी भया तो क्या भया, ताता शीता होय
हरिजन ऐसा चाहिये,जो हरी ही होय ॥ १४ ॥
`,

  // ए
  section_8_e: `Placeholder text for Section 8, subsection ए.`,
  section_8_e_1: `(रागः भूप; तालः दीपचंदी)

एंथ रत्नव कंडेनेन्नय । अंतरंगद कोनेयल्लि ॥ प. ॥

शांतमूरूति गुरुविनिंदे । चिंति परिदु बयलु तोरितु । अ. प. ॥

तनुव द्वारव बलिदु नोडलु । नेनवु घनदोळु बेरेयलु ॥
विनत कुंडलि ऊर्ध्ववागलु । घनद बेळगिन बेळकु तोरितु ॥ १ ॥

हसिरु हळदि बिळिदु केंपु । कुशल मंजिट कपिल वर्णद ॥
नसिय केंपु एळेय मिंचु । रविशशिय प्रभे कोटि बेळकिन ॥ २ ॥

बयलिनोळु बयलु बेरेयलु । बयलिनोळु ज्योति तुंबि तुळुकलु ॥
होयिलु माडिद मुक्‍त प्रणमनु । बयलु प्रणमद घोष तोरितु ॥ ३ ॥
`,
  section_8_e_2: `(रागः मिश्रकाफी; तालः केरवा)

एंथा हुच्चु हिडिदितिवग । यारु कलिसि बिद्डारव्वा ॥
अंतु अवनु एनेनाद । संतानळिदु निःसंतानाद ॥ प. ॥

कट्टिद गोडे केडवुतलान । उड्ट अरिवे हरियुतलान ॥
अट्टु गडिगे एल्ल ओडेदु । हुट्ट मुरिदु बिट्टानव्वा ॥ १ ॥

तन्न देहद सुखवनरिय । परर सुखवन्नेनु बल्ल ॥
तन्न मात ताने हेळि । इन्नू एष्टु नगुतिहनव्वा ॥ २ ॥

हम्मु बिम्मु एल्ल अळिद । ब्रह्मनेंबुद ताने तिळिद ॥
सृष्टियोळु कूडलूरेशन । बट्टबयल प्रभेयाद ॥ ३ ॥
`,
  section_8_e_3: `(रागः काफी; तालः केरवा)

एंथा गारुडिगा । सद्गुरु ।
गुरुविन नंबि ना गुणवेल्ल कळकोंडे ॥ प. ॥

शरणु माडेंदरे शरणु माडलु पोदे । करदोळु इट्टु निज बूदि ॥
शिरद मेले एन्न मै मेलेळेयलु ।शरीरव मरेतु ना साक्षियादेनु ॥ १ ॥

यारू इल्लद नोडि बेरेन्न करेदोय्दु । मर किवियोळिट्टु मंत्रिसिद ॥
नारि बदुकु मने मक्‍कळनेल्ला । सेरि सेरदंते माडिदने गुरु ॥ २ ॥

भवगेडि कुलगेडि संगगेडियादे । इवर विश्वासद फलदिंदागले ॥
इवर मेले एन्न व्याकुल हत्तलु । व्यवहारवेंबुदु एडवट्टायितु ॥ ३ ॥

मंत्रिसिदागले मरुळ यन्न मन । मंत्रतंत्रके बग्गितल्ल ॥
मंत्रद महिमेयु महा महिमन कै । मांत्रिकरोळु बलु दोड़वने गुरु ॥ ४॥

इवर नंबिद मेले इवरंते आगदे । भुवनक्के बंदद्‌दु फलवेनु ॥
विवरिसि हुरुळिल्ल हेळु केळुवदेनु । भुवन रक्षक चिदानंद तानादनु ॥५॥
`,
  section_8_e_4: `(रागः भूप; तालः केरवा)

एंदु मैय मरेसी इदरंते । ई जगवेल्ल शिवमयवागुवंते | प. ॥

हुलि करडि नोडिदरे आकळंते ।
विषद हावु चेळु कंडरे कूसिनंते ॥ अ. प. ॥

सूळि गेळेयरु कूडि बंदरे हिग्युवंते । नम्म तायितंदे एंदु पादकेरगुवंते ॥
रात्रि तुडुगरु बंदरे सद्ुरुविनंते । इद्दददेल्ल कोट काल हिडियुवंते ॥ १ ॥

वैरि होडेयलिक्के बंदरे नगुवंते । ना बडिसिकोंडु काल हिडिदुकोळुवंते ॥
गुरु आशीर्वाद पूर्ण आयितंते । नन्न कैमुट्टि देह कडिदु कोडुवंते ॥ २ ॥

जगळेल्ल वेदार्थ आगुवंते । ना अर्थ माडि हाड्याडि नगुवंते ॥
षड्रुचि बेविन कायि तिंदंते । निम्म नामद रसवु जेनतुप्प सुरिदंते ॥ ३ ॥

ई दृश्यवेल्ल शिवमयवागुवंते । ई दृश्यविल्लदागि अडिगि होगुवंते ॥
शब्ददोळु शब्द होगि कूडुवंते । निःशब्ददोळु ळ॑कार पाडुवंते ॥ ४ ॥

कत्तलि गित्तलि गोत्तु इल्लदंते । ना अल्लि इल्लि एनु एंबुवते ॥
तार कडिदु सूर्य केळगे बंदंते । गुरु नंद्याळ संगन दय पूर्णवागुवंते ॥ ५ ॥
`,
  section_8_e_5: `वचन

एन्न कायव दंडिगेय माडय्य ।
एन्न शिरव सोरेय माडय्य ।
एन्न नरव तंतिय माडय्य ।
एन्न बेरळ कड्डिय माडय्य ।
बत्तीस रागव हाडय्य ।
एन्न उरदलोत्ति निज गानवं बारिसु, कूडलसंगमदेव ॥
`,
  section_8_e_6: `(रागः जोनपुरी; तालः दीपचंदी)

एन्न बिन्नप केळो धन्वंत्रि दय माडो सण्णवनु इव केवल ॥ प. ॥

बन्न बडिसुव रोगवच्नु मोचन माडि, चन्नागि पालिसुवदो विभुवे ॥ अ. प. ॥

आरोग्य आयुष्य ऐशश्‍्वर्यवेंबविवु , मूरु विध वस्तुगळु ।
नारायणन भजकरादवर साधनके, पूरणवागिप्पवु ॥
घोर व्यभिचार परनिंदे वित्ताप ह्ृ हार माडिद दोषदि ।
दरिद्ररागुवरो मूरु विधदिंदलि, कारणने नीनु दुष्कर्म परिहरिसुवदो ॥ १ ॥

वसुमतिय मेलिन्नु असुर जनरे बहळ, वशवल्ल कलिय बाधे ।
बिसिलिद पीडितवाद ससिगळते, शिशुगळु नाविप्पेवो ।
असुरारि निन्न करुणामृतद मळेगरेदु, कुशलदलि पालिसुवदो ।
केसरिंद केसर तोळेदंते कर्मद पथवु,असुनाथ हरिये पोरेयो स्वामि ॥ २ ॥

आधिव्याधिगळु उन्माद विभ्रम नाना, बाधेगौषधवु नीने ।
हे देव, निन्न करकलशसुधेयनु एरेदु, साधुगळ संतैसुवि ॥
मोद बडिसुवि निन्न साधिसुवरिगे शु- भोदयंगळनु नीडि ।
आदरिसि इवगे तवपादध्यानवनित्तु, साधुगळोळगिरिसि मोद कोडु सर्वदा ॥३॥

अन्यरनु भजिसदले निन्नने नुतिसुत्त, निन्न चिन्हहळ धरिसि ।
निन्नवरव नेनिसि निन्न नामोच्चरिसि, निन्निंदे उपजीविसि ॥
अन्न आरोग्यक्के आल्पजीविगळिगे, इच्चु आल्परियबेके ।
निन्न संकल्प भक्तरनु पोषिपेनेंब, घन्न बिरुदिच्चु उळुहो सलहो ॥ ४ ॥

निन्नवरलि इवगे इप्प रतियनु कोडु, निन्नवनेंदु अरिदु ।
निन्न ना प्रार्थिसिदे अन्यरिगे अल्परिये, एन्न पालिसुव दोरेये ॥
एन्न मातल्लविदु एन्न पिरियर मातु, मन्निसबेको करुणि ।
अनंत गुणपूर्ण गोपालविठ्ठलने, इन्निदनु लालिसय्या जीया ॥ ५ ॥
`,
  section_8_e_7: `वचन

एन्नल्लि निन्न मेलण भकुति, सासिवेय षड्भागदिनितिल्ल
एन्न भक्‍तनेंबरु. नानाव पापव माडिदेनो ? बेळेयद मुन्नवे कोय्युवरे अय्य !
एन्नवरेन्न हो्नशूलदलिक्किहरु एन्न होगळि होगळि ।
कूडलसंगमदेवा नीनेनगोळ्‌ळदनादरे, एन्न होगळिकेगे अड्डबारा ॥
`,
  section_8_e_8: `एमगे सरि इत्तंडदल्लिय । ममते बेरोब्बरोळु पक्ष ।
भ्रमेय माडेवु हितव बयसुवेवेरडु संततिगे ॥
कमलमुखि सुलिवडेदु लक्ष्मी हृ। रमण लक्ष्मीरमण लक्ष्मी हृ!
रमण एंदोरलिदोडे संजया नोंदे नानेंद ॥ १ ॥


बंटरां भक्‍तर्गे नेनेवरु । नेंटरेमगोलिदंते होगळिदो हृ ।
डेंटर मडिमेच्चुवेवु मेचेवु तर्कसाधकर ॥
उंट पांडवरैवरोळु बलु हृ। नेंटतन मरेयेके अवरिगे ।
कंटकरु नमगाद कंटकरेंदनसुरारि ॥ २ ॥
`,
  section_8_e_9: `(रागः भूप; तालः केरवा)

एलऱ्यो एलऱ्यो केडबेडिरो । निम्म ।
ओडलोळगे शिव हान नोडिरो ॥ प. ॥

कुलछलक बडदाडबेडिरो । निम्म ॥
नेलेय तिळिसुव गुरुविन हिडिरो ॥ अ. प. ॥

मक्कळ मोहक मरुगीरो । नाळे । सकक्‍्करे हणिणगे सोरगीरो ॥
रोक्क हेच्चागि दिम्मदिरगीरो । नाळे । डोक्के मुरियुवंगे एनु हेळतीरो ॥ १ ॥

ध्यान माडंदर नेळूळतीरो । नाळे । ब्यानि बंदर नेलक उळळतीरो ॥
ज्ञान मब्बिनोळु कुळितीरो । नाळे । यमनवरु केळिदरेनु हेळतीरो ॥ २ ॥

आशि माडि नीवु कुळितीरो । नाळे । फाशियोळगे होगि बीळतीरो ।॥
हरुषागि नम्म कूडलूरेशन । बेग स्मरिसि मुक्ति पडकोळिळरो ॥ ३ ॥
`,
  section_8_e_10: `(रागः शंकराभरण; ताल दीपचंदी)

एलो दारिकारने मलगिकोंबरे हीगे । बलु दूर वैकुंठप्रवासवु ॥ प. ॥

तलेयोळु नितु नगुवळु मृत्युदेवते । हलवु हंबलिसलु फलवेनु कनसिनोळु ॥ अ.प.॥

स्थळव निन्नदु बिट्टु हळव सेरिदरिश्नु । तिळुवळिके बरबारदे मानवा ॥
तोळलुव दारियलि खळरु निन्नय बदुक । सेळेयदे बिडरय्य उळिसेलो मानव ॥१॥

बरुव मुंदे तंद सरकेल्ल तीरितु । तिरुगि बरुवदल्ल बरि गंटु ॥
करि, हुलि, तोळ, पावु, नायि, नरि, कोण, करडिगळु ।
हरिदु तिंबवु निन्न तेरळगोडवु मुत्न ॥ २॥

हिंदे हलवु कवचंगळ कळकोंडि । इंदी कवचवादरु पोपुदु ॥
मुंदिन्नु  साधिसि पुरंदरविठ्ठलन । पोंदि पादकके सुखिसेलो मानवा ॥ ३ ॥
`,
  section_8_e_11: `
(रागः भैरवी; तालः दीपचंदी)

एल्लिद्यो हरि हेळय्य । एल्लि तिळियुत्तदे निम्माटद नेलेय ॥ प. ॥

नाल्कारु हदिनेंटु मंदिय केळिदे । सिलुकनेंदवराडुते ॥
मलकु एंभत्तुनाल्कुलक्षनू सोसिदे । सिलुकि निन्न निज नेलेयु तोरदे ॥ १ ॥

नाना मत नाना मार्ग शोधिसिदे । खून निन्नदु तिळियदे ।।
नानु नानेंबवरिगनुसरिसिदे । नीनिरुव स्थळद गाळियु बीसदे ॥२॥

बीळदवर कालु बिद्दु ना केळिदे । सुळुहु निन्नदु तोरदे ॥
तले केळगे माडि तपसव माडिदे । ओलवु निन्नदु एंदिगू आगदे ॥ ३॥

पडद बवणि बट्टु हुडुकद हुडुकिदे । तोडकु निन्नदु तिळियदे ॥
ओडने एन्नोळु बंदु अडकव हरिसिदि । बडवनाधारेंदु कैय बिडदे ॥४॥

मनोन्मनवागि कंगळ तेरेसिदि । स्वानुभवसुख नीडिदि ॥
हीन महीपति मनोहरन माडिदि । अनुदिन घन सुखदोळु इरिसिदि ॥ ५ ॥
`,
  section_8_e_12: `(रागः भैरवी; तालः केरवा)

एक प्रेम पुजारी आया है । चरणों में ध्यान लगाने को ॥ टे. ॥

भगवान तुम्हारी मूरति पर | श्रद्धा के पुष्प चढाने को ॥ १ ॥

तुम हो करुणासागर स्वामी । घट घट वासी अन्तरयामी ।
यह हृदय आपके सम्मुख है । हर समय तुम्हे दिखलाने को ॥ २॥

कितने जन्मोंसे भटका हूँ । अब भी बीच ही में लटका हूँ ।
सब भूल माफ कर दो अब तो । भव सागर पार कराने को ॥ ३ ॥

माया के फंदो में फस कर । विषयों के धंधों में रम कर I
मैं तडप तडप कर हार गया । सुख सागर मध्य नहाने को ॥४॥

जितने ये रिश्ते नाते हैं । प्रभुवर से दूर कराते हैं ।
सब ने मिलकर हैं ठान लिया । सत्पथसे हमें गिरानेको | ५॥

भ्रम का आवरण हटाकर अब । संदेह का भूत भगाकर अब ।
हे प्रभो हमरी सुधी ले लो । चरणोंका दास बनाने को ॥६॥

तू मेरा है मैं तेरा हँ. । चरणारविन्द का चेरा हूँ ।।
भर प्रेम पियाला अब दे दो । मुझ को उन्मत्त बनाने को ॥ ७ ॥

हर क्षण मस्ती में झूमूं मैं । चरणों को तेरे चूमूं मै ।।
मत हटो सदा ही मिले रहो । मुझ को उन्मत्त बनाने को ॥ ८ ॥

विरहानल बढती जाती है । एक नयी कसक उपजाती है ।
दो छोड़ दुई को अब प्यारे । निजरूप में हमें मिलाने को ॥ ९ ॥
`,
  section_8_e_13: `(रागः पिलू; तालः केरवा)

एकांतीचें सुख देई मज देवा । आघात या जीवा चुकवोनी ॥ धृ. ॥

ध्यानी रूप वार्चे नाम निरंतर । आपुला विसर पडो नेदी ॥ १ ॥

मायबाळा भेटी सुखाची आवडी । तैसी मज गोडी देई देवा ॥ २ ॥

कीर्ती ऐकोनियां आलो शरणागत । दासार्चे तू हित करितोसी ॥ ३ ॥

तुका म्हणे मी तो दीन पापराशी । घालावें पाठीशी मायबापा ॥ ४ ॥
`,
  section_8_e_14: `श्र्लोक

एतस्मात्किमिवेन्द्रजालमपरं यद्गर्भवासस्थितम्‌ ।
रेतश्चेतसि हस्तमस्तकपदप्रोद्‌भूतनानाड्‌ कु रम्‌ ॥
पर्यायेण शिशुत्वयौवनजरावेषैरनेकैर्वृतम्‌ ।
पश्यत्यति श्रुणोति जिघरति तथा गच्छत्यथागच्छति ॥ १॥

शब्दादिभिः पश्चभिरेव पश्च । पश्चत्वमापु : स्वगुणेन बद्धा : ।
कुरड़मातड्‌गपतड्‌गभृड्‌गहृ। मीना नरः पञ्चभिरज्चितः किम्‌ ॥ २ ॥

एकस्य दुःखस्य न यावदन्तम्‌ । गच्छाम्यहं पारमिवार्णवस्य ॥
तावद्वितीयं समुपस्थितं मे । छिद्रेष्वनर्था बहुलीभवन्ति ॥ 3 ॥

पत्रं नैव यदा करीरविटपे दोषो वसन्तस्य किम्‌ ।
नोलूकेन विलोक्‍यते यदि दिवा सूर्यस्य किं दूषणम्‌ ।
धारा नैव पतन्ति चातकमुखे मेघस्य किं दूषणम्‌ ।
यत्पूर्व विधिना ललाटलिखितं तन्मर्जितुं कः क्षमः ॥४॥

छित्वा पाशमपास्य कूटरचनां भडक्त्वा बलाद्वागुराम्‌ ।
पर्यन्ताग्रिशिखा कलापजटिलान्निर्गत्य दूरं वनात्‌ ।
व्याधानां शरगोचरादपि जवेनोत्पत्य धावन्मृगः ।
कूपान्तः पतितः करोतु विधुरे किंवा विधौ पौरुषम्‌ ॥ ५ ॥

कान्तं वक्ति कपोतिकाकुलतया नाथान्तकालोधुना ।
व्याधो$धोधृतचापसज्जितशरः श्येनः परिभ्राम्यति ।
एवं सत्यहिना स दष्ट इषुणा श्येनोप्यधः पातितः ।
तावेवात्र यमालयं प्रति गतौ दैवी विचित्रा गतिः ॥६॥

मान्धाता च महीपतिः कृतयुगालड्‌कारभूतो गतः ।
सेतुर्येन महोदधौ विरचितः क्वासौ दशास्यान्तकः ॥
अन्ये चापि युधिष्ठिरप्रभृतयो याता दिवं भूपते ।
नैकेनापि समं गता वसुमती नूनं त्वया यास्यति ॥ ७ ॥

सा रम्या नगरी महान्स नृपतिः सामन्तचक्रं च तत्‌ ।
पार्श्वे तस्य च सा विदग्धपरिषत्ताश्चन्द्रबिम्बानना : ।
उद्‌वृत्तः स च राजहंसविवहस्ते बन्दिनस्ताः कथाः ।
सर्व यस्य वशादगात्स्मृतिपंथ कालाय तस्मै नमः ॥८॥

क्षान्तं न क्षमया गृहोचितसुखं त्यक्तं न सन्तोषतः ।
सोढा दुःसहवातशीततपना: क्लेशान्न तप्तं तपः ।।
ध्यातं वित्तमहर्निशं नियमितप्राणैर्न शम्भोः पदम्‌ ।
तत्तत्कर्म कृतं यदेव मुनिभिस्तैस्तै: फलैर्वश्चितः ॥ ९ ॥
`,
  section_8_e_15: `(रागः भूप; तालः केरवा)

एन भरा नट्टीतप्पा एनगे मुळुळा ।
ब्यानि ताळहेळलारेनप्पा इदर घोळा ॥ प. ॥

हड्ड नोडिदर सिगवल्लदंथा मायद मुळूळा ।
इदु बहाळ मंदिगे मुरिदु माडेतेप्पा मळूळा ॥ अ. प. ॥

मानापमान एरडु जोडमुळूळा ।
एन्न किव्याग बडिदु कंडितप्पा जिव्हाळा ।।
सर्रर्रारा विषवेरी अंगाला ।
तल्याग जुम्म हिडिदु अळकीतप्पा नाभिस्थला ॥ १ ॥

स्वादुरुचियेंबेरुडु जोडमुळळा ।
इवु बहाळ मंदिगे मुरिदु माड्यावप्पा घोळा ॥
नालगीयोळग मुरदीतप्पा ब्यालद मुळूळा ।
एन्न होड्टियोळग उरूप बिट्टदे यंथा काळा ॥२॥

हेण्णु होचु मण्णु इवु मूरु मुळुळा ।
एन्न कण्णोळु चुच्यावप्पा यंथा काळा ॥
एल्लाकिंता दोडुडवु डोण्णिमुळ्ळा ।
मूरुलोककेल्ला मुरिदु माड्यावप्पा खुळूळा ॥ ३ ॥

बेकागि मुरसीकोंडीरप्पा मुळूळा ।
निम्म काल तावे बेल्याग होगि हाय्लिल्ला ॥
ता माडि ननग तंदु इट्टु काळा ।
नानु यार मुंदे हेळलेप्पा नन्न घोळा ॥
लैन दारिलि नायिद्दु नंद्याळा
गुरु संगतीले सुट्टीनप्पा इष्टु मुळूळा ॥ ४ ॥
`,
  section_8_e_16: `(रागः जंगला; तालः केरवा)

एन सवि एन सवि हरिनाम । मनसु तृप्ति आगदु प्रेम ।
ई जनरिगे तिळियलिल्ल इदर वर्म । घनमहिम सासिर विष्णुनाम ॥ प. ॥

नामद सवियुंड वाल्मीक | नाम स्मरिसिद नरहरि कनक ।।
प्रेमद हरिभक्त पुंडलीक । राम राम राम राम सार्व जनक ॥ १ ॥

आत्मन सवियनु नोडिदवरु । तुंबरनारदपुरंदरदासरु ।
अंबरीषक्रषिगळु दूर्वासरु । तूंबिकोंडरु तावु व्यासरायरु ॥ २ ॥

हरि हरि हरि स्मरणे माडबेकु । मूरू गुणगळळिदिरबेकु ।
बिरुद सारुतिवे वेद नाल्कु । परम भक्‍त भीमदास सार्व जनके ॥ ३ ॥
`,
  section_8_e_17: `(रागः पहाडी; तालः केरवा)

एनिदेनिदु हरिय खेळिदु । ई श्रेष्ठ गुरुगळु कोट्ट नामद ।
इष्ट फल इंदु ॥ प. ॥

श्रावणमासिदु । शुक्‍ल पक्षिदु ।
ई सकल साधुरु कूडिकोंडु सभा माड्यारु ॥ १ ॥

सुमुहूर्तिदु । सुखद फल इदु ।
ई सकल साधुरु कूडिकोंडु पुस्तक हच्यारु ॥ २ ॥

उदयदल्लि एळुवरु | स्नानव माडुवरु ।
मूरु मरेतु आरु अरितु आसन हाक्‍्यारु ॥ ३ ॥


बाल गोपालरु | वृद्ध तरुणरु ।
ई सकल भक्तरिगे कट्ट हाकि निष्ठा नडिस्यारु ॥ ४ ॥

ज्ञानेश्वरी ओदुवरु । गर्जने हेळुवरु ।
भक्तिविजयदल्लि अवरु गंट हाक्यारु ॥ ५ ॥


दासबोधिदु । साक्षात्कारिदु ।
नाम दृष्टियन्नुइटूटु स्मरणि माड्यारु ॥ ६ ॥

हरन भक्तरिगे । हरियेंदु नुडिसुवरु |
हरिय दासरिगे हरनंते नुडिसुवरु ॥ ७ ॥

आरु तासिगे । वेद मुगिसुवरु ।
नाना शास्त्रद आधार हच्चि अर्थ हेळुवरु ॥ ८ ॥

अक्षय पात्रिदु । आरति तुंबुवरु ।
सहस्त्रदळदल्लि कर्पूरदारति तुंबुवरु ॥ ९ ॥

द्वारावती देव । डाकुरक बंदरु ।
रामदासन भक्तिगागि वस्ति निंतरू ॥ १० ॥

हिंचगेरि स्थानविदु । अंबुरायर भाविदु ।
तक्‍त सिंहासनदि गुरुगळु वस्ति माडिदरु ॥ ११ ॥

श्रावण वद्य इदु । गुरुवार इदु ।
जयजयकार माडि गुरुगळु पुस्तक मुगिसुवरु ॥ १२ ॥

स्मरणि भूमि इदु । स्वर्गभुवन इदु ।
उमदी अपरोक्ष ज्ञानिगळु माडुव कृत्य इदु ॥ १३ ॥
`,
  section_8_e_18: `(रागः भैरव; तालः दीपचंदी)

एनु अन्याय तिळियदु देवाधिदेवा ।
एनु अन्याय क्षमिसदे एन्न ओप्पिसिकोड्टि ।
न्यायान्यायवु निमगे कूडितु देवा ॥ प. ॥

निम्म बोधव केळि सारासार विचारदोळगे आगि ।
निम्म पुण्यदिंद अन्याय ना माडिल्ल ।
न्यायान्यायवु निमगे ओप्पितु देवा ॥ १ ॥

एन्न माया एनगे शस्त्रवनेत्ति एन्न होडेव ।
समयक्के साक्षात्कारदले स्वामि ताने निंतु ।
अवन ध्यान माडेंदु तिळिसि हेळिदि देवा ॥ २ ॥

उमदी प्रभु निम्म सुळुवु सूक्ष्मवनु कूडि ।
निम्म होरतु नान्यारिगे उसुरलि ।
क्लेशव लेसागि परिहरिसि निम्म दासन माडिको देवा ॥३॥
`,
  section_8_e_19: `(रागः भूप; तालः दीपचंदी)

एनु हेळलम्मा श्रीगुरुदय । एनु हेळलम्मा ॥ प. ॥

एनु हेळलम्मा ब्रह्मानंदद महिमे । ना नन्न अरितु निजानंदवाददूदु ॥ अ. प. ॥

शरणु माडिदेने पिडिदु । शिरव मेलक्केत्तिदने ॥
ओरेदनु किवियोळु एनेनु काणेनु । शरीर मरेतु मन परवशवाददूदु ॥ १ ॥

भरदि कांतेय करेदु । कण्णु किवि मुच्चिदने ॥
भोरेंदु ओदरितु आव मृगवु काणे | सुरिदाव नक्षत्र आकाश हरिदंते ॥२॥

आसन बलिसि । सुषुम्निय मेलक्केरिसि ।।
गासियागदे तलेगूडिनोळु करेदोय्दु । सासिरदळपीठवास माडिसिद ॥ ३ ॥

अल्लि निल्लिसद । मलमय ज्वालेयळिसिद ॥
लीलामंटपदोळु लोलाडुतिरु एंदु । मूल मंत्रव तोरि मुद्द माडिट्विदूदु ॥ ४ ॥

बयलिगे करेद । आतनु तन्न दयदिंद बेरेद ॥
आयासवेके नानेंबुदेनिल्ल । बयलु माडिद शंभुलिंगनु तानाद ॥ ५ ॥
`,
  section_8_e_20: `(रागः देस; तालः दीपचंदी)

एनु हेळलि एन्न अज्ञानवशदिंद । नानु नन्ननु मरेते ॥ प. ॥
नाना जन्मव तिरुगि तिरुगि | हीन मनि संसारकागि |

श्‍वानसूकरनंते मनि मनि । खूनविल्लदे तिरुगि केठ्टे ॥ अ. प. ॥

आत्मनरियदे नानु यातके बरधोदे ।भूतपंचतत्त्व देहवनु मेच्चि ।
यातरिंदलि बंदितेनगिदु । जीवशिवरेंतेंब भेदवु ।
मातु मातिगे शब्दसूतक । पातकत्वदि मुळुगि होदे ॥ १ ॥

भानुकोटिप्रकाश ब्रह्मांड तुंबि । तानागि होळेयुतदे ॥
एनु कारण काळकत्तलि । माय मुसुकु तोरगोडदिदु ।
नानु नीर्नेतेंब भेदवु । एनु कारण तिळियगोडदिदु ॥ २ ॥

परुषवु तन्नलि परिपूर्णविरलिक्‍्के । सेरगोड़्डि बेडुवदे बडवरनु ।
हरनु तानोंदाद मेले । नरर बाधेगे सिलुकुवदेके ।
गुरु कूडलूरेशन करुणविल्लदे चरण काणवु ॥ ३ ॥
`,
  section_8_e_21: `(रागः मिश्रकाफी; तालः केरवा)

एरबारद भारिय गुडु एरिसिदनो गुरुवे ।
आराररियद मीरिद गुरुतिदु तोरिसिदनो अरुवे ॥ प. ॥

जाग्रत्स्वप्नसुषुप्तियोळगे गुप्त तोरिद गुरुवे ।
एप्पत्तेरडु साविर नाडि जप्पिसिदनु जपवे ॥ १ ॥

बयलिगे बयलु बयल निराकार बयल तोरिद गुरुवे ।
बयलिनोळगे लयवादितु होयिल तोरिद गुरुवे ॥ २ ॥

एल्लनु बिडिसिद बल्लिद गुरुवु कुलवगेडिसिदनु ।
इल्लद नडि नुडि गुरु महंतेशन बोधव हिडिसिदनु ॥ ३ ॥
`,

  // ऐ
  section_8_ai: `Placeholder text for Section 8, subsection ऐ.`,
  section_8_ai_1: `(रागः भीमपलास; ताल: त्रिताल)

ऐसा देस दिवाना रे लोगों, जाय सो माता होय ।
बिन मदिरा मतवारे झूमै, जनन मरन दुख खोय ॥ १ ॥

बिना सीप मोती अनमोलक, बिन दामिनि दमकाहीं ।
बिन क्रतु फूले फूल रहत है, अमरत रस फल पागै ॥२॥

अनहत शब्द भंवर गुंजरे, संख पखावज गाजे ।
ताल घण्ट मुरली घन घोरा, भेरि दमामै गाजै ॥ ३ ॥

रम्भा नृत्य करे बिन पग सूँ, बिन पायल ठनकारे ।
सिद्धि गर्जना अति ही भारी, घुंघरूं-गति झनकारे ॥ ४ ॥

गुरु सुकदेव करे जब किरपा, ऐसा नगर दिखावे ।
चरनदास वा पग के परसे, आवागमन नसावै ॥ ५ ॥
`,
  section_8_ai_2: `(रागः बागेश्री; तालः त्रिताल)

ऐसा सन्त सिपाही साधो ॥ टे. ॥
केतिक हाकिम लूटि लिया है, ऐसा गढमढ़ आसा है ॥ १ ॥
अब की चोट हमारी पारी, हुकुमी बन्दा खासा है ॥ २ ॥
ज्ञान ध्यान की मौज बनाया, मारा फते लडाई है ॥ ३ ॥
छुटिगा पाँच पचीसो मोरचा, गढ़ में आगि लगाई है ॥ ४ ॥
सीस उठाय कोउ ना बाँचा, नौबत जीत बजाई है ॥५॥
रैयत हाजिर फिरा ढिंढोरा, सतगुरु तेरी दोहाई है ॥ ६ ॥
काया गढ में खास जगीरी, भाग बड़ो जिन पाई है ॥ ७ ॥
पलटू दफ्तर उमदी खिजमत, साहेब कमर बँधाई है ॥ ८ ॥
`,
  section_8_ai_3: `(रागः अल्लैया बिलावल; तालः त्रिताल )

ऐसी नगरिया में किहि बिध रहना ॥ टे. ॥
नित उठ कलंक लगावै सहना ॥ १ ॥
एकै कुवाँ पाँच पनिहारी । एकै लेजुर भरे नौ नारी ॥२॥
फट गया कुवाँ बिनस गई बारी । बिलग भई पांचो पनिहारी ॥ ३ ॥
कहे कबीर नाम बिनु बेरा । उठ गया हाकिम लुट गया डेरा ॥ ४ ॥
`,
  section_8_ai_4: `(राग: मालकंस; तालः त्रिताल)

ऐसो को उदार जगमाहीं ॥टे.॥

बिनु सेवा जो द्रवै दीन पर, राम सरिस कोउ नाहीं ॥ १ ॥

जो गति योग विराग जतन करि, नहिं पावत मुनि ग्यानी ।
सो गति देत गीध सबरी कहँ, प्रभु न बहुत जिय जानी ॥ २ ॥

जो सम्पति दस सीस अरपि कर, रावन सिव ते लीन्ही ।
सो सम्पदा विभीषन कहँ अति, सकुच सहित हरि दीन्ही ॥ ३ ॥

तुलसिदास सब भाॉति सकल सुख, जो चाहसि मन मेरो ।
तौ भजु राम, काम सब पूरन, करें कृपानिधि तेरो ॥ ४ ॥
`,
  section_8_ai_5: `(रागः तिलंग; तालः केरवा)

ऐसो है रे हरि-र्स, ऐसो है रे भाई । जाके पिये अमर है जाई ॥ टे. ॥

ध्रुव पीया प्रह्मादहु पीया, पीया मीराबाई ॥ १ ॥

हरि-रस मर्हंगा मोल का रे, पीवै बिरला कोय ॥
हरि-रस महॅँगा सो पियै, धड़पै सीस न होय ॥ २ ॥

आगे आगे दावा जलै रे, पीछे हरिया होय ॥
कहत कबीर सुनो भाइ साधो, हरि भज निर्मल होय ॥ ३ ॥
`,

  // ओ
  section_8_o: `Placeholder text for Section 8, subsection ओ.`,
  section_8_o_1: `(रागः खमाज; ताल: केरवा)

ओ एन्नबारदे हरिये । ना करेदरे ॥ प. ॥

हालनु बेडुत मोरयिडलुपमन्यु । बालगे ध्वनिदोरिदंते ॥
चालवरिदु सरोवरदलि करेद शुंहृ। डालगे ध्वनिदोरिदंते ॥ १ ॥

देव नी मरेयागे हुंकरिसोदरलु । आविगे ध्वनिदोरिदंते ॥
व्याळ्यक्के ओदगेंदु रात्रिले करेद पांहृ। चलिगे ध्वनिदोरिदंते ॥ २ ॥

बंदूळिगके निन्न पांडवरोदरलु । निंदु नी ध्वनिदोरिदंते ॥
कालकालके बंदु मोरेयिडे सुरमुनि । जनके मैदोरि ध्वनिदोरिदंते ॥ ३ ॥

इंदाद कलियुग दासर मातिगे । बंदु नी ध्वनिदोरिदंते ॥
तंदे महिपतिनंदन प्रभु गोविंद मुहृ। कुंदेन्न सलहेंब मूढगे ॥ ४ ॥
`,
  section_8_o_2: `(रागः जोनपुरी; ताल: झपताल)

ओदु बेड निनगे शास्त्र बेड ।
सुशिल बुद्धिलि दृष्टि निलिसिदरे साको ॥ प. ॥

वेद एंबलि बेड यमुने धुमुकलि बेड । कप्पेयंते नीरोळु मुळुगबेड ॥
बायि बिगियलि बेड मूगु हिडियलि बेड ।
आ जागदल्लि दृष्टि निलिसिदरे साको ।॥ १ ॥

आयासबडबेड अडवि सेरलि बेड | कावि कमंडलव धरिसबेड ॥
जपव एणिसलि बेड उपवासविरबेड ।
साश्‍विकाळष्टु दृष्टि निलिसिदरे साको ॥ २ ॥

एरडु कण्णिनिंद नोडि निंतिरलागि । शरीर बयलादरू अरवु तप्पदु ॥
अरविगे अरवागि अरविगे कुरुहागि ।
गुरु चिदानंदन गुरुतु इल्लेन्नबेड ॥ ३ ॥
`,

  // ॐ
  section_8_om: `Placeholder text for Section 8, subsection ॐ.`,
  section_8_om_1: `(रागः मिश्रखमाज; तालः केरवा)

ॐ  नमो शिवा एनु मन ॐ नमो शिवा ॥ प. ॥

हे मन माया प्रपंच अलक्षिसि ॥ अ. प. ॥

अनादि पुरुषन ध्यानव माडलु । नाना विकल्पने पोगुववु ।
नीनागि ध्यानद खूनव तिळि कंड्या ॥ १ ॥

कंतुपितन ध्यान संतोषदि माडु । भ्रांतियु दूरागुवदु ।
कुंतल्ले निंतल्ले संतेलि नेने कंड्या ॥ २ ॥

आसेगे बिद्दु बहु घासि आगदिरु । पाश मायदोळु सिल्कदिरु ।
शेषनहृभूषणन ध्यासदोळिरु कंड्या ॥ ३ ॥

अरिवु हिडिदु दृढ गुरुविन मरिबेड । मरविगे मैय कोडदिरु ।
हेरवर गरुवदि जरियदिरु कंड्या ॥ ४ ॥

धीर निंबरगि वास पुरदोळगिरुव । गुरु काडसिद्धरेवणर ।
शरणर चरणद स्मरणेय माडु कंड्या ॥ ५ ॥
`,
  section_8_om_2: `ॐ  नमः शिवायेन्निरो । ओय्यारदि ॥ प. ॥

ॐ  नमः शिवायेंदु अजहरिसुररेल्ल ।
मुन्न कैवल्यव पडेदरेंबुद केळि ॥ अ. प. ॥

जपतप व्रतव्यातके । तामसवेंब । कपटभ्रांतिगळ्यातके ॥
गुप्तदि गुरुविन चरणगळनु स्मरिसि । मतिहीनरागदे हगलिरुळेन्नदे ॥ १ ॥

मासपक्षगळ्यातके । उपवासदि । देहदंडणव्यातके ॥
नाशवागुव देहध्यासव बिडु तम्मा । ईशन नेनेदु नी मोसव होंददे ॥ २ ॥

बिडदे इन्नडिगडिगे । नीरलकेरि । मृड पंचाक्षरि नुडिय ॥
हिडिदेळुकोटिमंत्रके तायि ओडलिदु । बेडगिन शिवनाम दृढदिंद भजिसिरो ॥ ३ ॥
`,

  // औ
  section_8_au: `Placeholder text for Section 8, subsection औ.`,
  section_8_au_1: `(रागः सोहनी; तालः दादरा)

औदुंबरवासि प्रभो । तारि तारि हो ॥ धृ. ॥

श्रीगंगाकृष्णातटीं । संगमि राहोनि वटी । दासाचे ताप पाप । वारिवारि हो ॥ १ ॥

पोटशूळ महाव्याधि । भूतप्रेतसमंधादि । आरति समय दंड त्यासि । मारि मारि हो ॥ २ ॥
`,
  section_8_au_2: `(रागः मांड; तालः केरवा)

और देवल जहँ धुन्धली पूजा, देवत दृष्टि न आवै ॥ टे. ॥

हमारा देवत परगट दीसे, बोलै, चालै, खावै ॥ १ ॥

जित देखौं तित ठाकुरद्वारा, करौं जहाँ नित सेवा ।
पूजा की विधि नीके जानी, जासूँ परसन देवा ॥ २ ॥

करि सम्मान अस्नान कराऊँ, चन्दन नेह लगाऊँ ।
मीठे बचन पुष्प जोड जानों, है करि दीन चढाऊँ ॥ ३ ॥

परसन करि करि दरसन पाऊँ, बार बार बलि जाऊँ ।
चरनदास सुकदेव बतावै, आठ पहर सुख पाऊ ॥ ४ ॥
`,

  //अं
  section_8_an_1: `(रागः शंकराभरण; तालः दीपचंदी)

अंजिकिन्यातकय्य । सज़नरिगे ।
अंजिकिन्यातकय्य ॥ प. ॥

संजीवरायर स्मरणे माडिद मेले ॥ अ. प. ॥

कनसु मनसिनोळु कळवळिकेयादरे ।
हनुमन नेनेदरे हारि होदितो ताप ॥ १ ॥

रोमरोमके कोटि लिंग उदुरिसिद ।
भीमन नेनेदरे बिट्टु होदितो पाप ॥ २ ॥

पुरंदरविठ्ठलन पादपूजेय माळूप ।
गुरु मध्वरायर स्मरणे माडिद मेले ॥ ३ ॥
`,
  section_8_an_2: `(रागः कांबोधि; ताल: झपताल)

अंतरंगद कदवु तेरेयितिंदु । इंतु पुण्यद फलद प्राप्तियायितु एनगे ॥ प. ॥

एसु दिनवायितो बीग मुद्रेय माडि । वासवागिद्दरै दुरुळरल्लि ॥
मोसवायितु इंतु बरिदे इंदिन तनक । सूसिर्द तमसिनिं काणुतिद्दिल्ल ॥ १ ॥

हरिकरुणवेंबुव कीलिकै दोरेयितु । गुरुकरुणवेंबंथ शक्तियिंदे ।
वरभागवतर सहवासवनु ना माडि । हरिभजनेर्यिंदली बीगवनु तेगेदे ॥ २ ॥

सुत्तलिद्दवरेल्ल एत्तलो ओडिदरु । तत्त्वचिंतनेयेंब दीपवच्नु ।।
ओत्तागि हिडकोंडु द्वारवनु पोगलु । एत्त नोडिदरत शृंगारसदन ॥ ३ ॥

होरगे द्वारवु नाल्कु ओळगैदु द्वारगळु । ओळदारियल्लि प्राणादिप्रियरु ॥
मिरुगुवा मध्य मंटप कोटि रवियंते । सरसिजासनपितन अरमनेय सोबगु ॥ ४ ॥

स्वमूर्तिगणमध्य सच्चिदानंदैक्य । रमेयोडय नगेमोगदि मिनुगुतिरुव ॥
कमलजादिगळिंदे स्तुतिसिकोळुतिह हृदयह।
कमलदोळगिह विजयविठ्ठलननु कंडे ॥५॥
`,
  section_8_an_3: `(रागः आनंदभैरवी; तालः दीपचंदी)

अंदवाद श्रीगंधद गिडदोळु । निंद हण्णुगळु काणदे इवन्नु ।
सवियदे होगदिरेंदादरु ॥
ॐ  सुज्ञानिगळिरा, अंदवरिगे अमृतसारवु ॥ १ ॥

कण्णु इल्लदवने नोडि । कालु इल्लववने एरि ।
कै इल्लदवने हरिय बंदनु ॥
अ सुज्ञानिगळिरा, बायि इल्लदवने तिंदनो ॥ २ ॥

एळेंटु आरु हत्तु मंदि । कळूळरु वेळे इदे एंदु नोडि ।
कळूळ मतियल्लि कायि हरिय बंदरु ॥
अ सुज्ञानिगळिरा, कोळि कूगितष्टरोळगे ॥ ३ ॥

गिडव कायुव कावलुगार । नोडलु बंदु तड माडदले ।
उडिगे उद्टिद्दु सिडिलिनंते होडेदनो ॥
ॐ  सुज्ञानिगळिरा,हिडिदु पाल्मोर जिल्हेगे कळुहिदनो ॥ ४ ॥

जिल्हा दोरेयु अल्लम साहेब | कळळरनेल्ल विचार माडि ।
कळ्‌ळतनके सल्लुवष्टु जुर्मानव ॥
 सुज्ञानिगळिरा, आळिगरवत्तु दंडव माडिदनु ॥ ५ ॥

दंडद रूपायि कोडुवदक्के । बंदे गुरुविन नुडिगळ पिडिदु ।
दंड कोट्टु धन्यरादरु ॥
 ॐ  सुज्ञानिगळिरा, कंडेनय्या श्रीगुरुकरुणदि ॥ ६ ॥
`,


  // क
  section_8_ka: `Placeholder text for Section 8, subsection क.`,
  section_8_ka_1: `(रागः जंगला; तालः केरवा)

कडकोळ्‌ळद ना गुलामा । नीवु । करदल्लिगे ना बरावां ॥ प. ॥
हाकि कोट्ट जहागीर इनामा । ना ।
गुरुविगे माडतीनि सलाम सलाम ॥ अ. प. ॥

जगद ओळग ना इरावां । जगह ।
क्रीडेयोळगे ना आडावां ॥
जनरिगे सण्णागि नडियावां । ना ।
गुरुविन गूळ्यागि मेरियावां ॥ १ ॥

दशेंद्रि गुणगळ अळियावां । ना ।
दशरथरायन्हांग मेरियावां ॥
कसरत कमाइमाडावां । ना ।
कबीर कमालन्हांग कवि हेळावां ॥ २ ॥

कैलासदोळग ना इरावां । ना ।
रसराय होळिगि तुप्प जडियावां ॥
गुण बिट्टु गुरुविन कूडावां | गुरु ।
मडिवाळय्यन हाडि हरसावां ॥ ३ ॥
`,
  section_8_ka_2: `(रागः शंकराभरण; तालः दीपचंदी)

कण्ण मुच्चिदरू काणबरुतिदे प्रणवस्वरूप ॥
भूकुटि मध्यदलि प्रकटवागिदे उदयवागि रूप ॥ प. ॥

नासिकाग्रदलि वासवागिदे बीसुव गाळिगे भिन्नविल्लदे ।
एसेसु दिन तपव माडिदरू योगेश्वर मुनिगे दुर्लभ ॥ १ ॥

झेंकरिसुवदा नाद नेत्तियोळु ळ॑कार शब्दवु शून्यवागदे ।
शंकरस्वरूप तिळिद दत्तना बीजमंत्र अंकुरदिंदे ॥२॥
`,
  section_8_ka_3: `(रागः भैरव; तालः दीपचंदी)

कण्णारे कंडेवु चिन्मयद रूप । कण्णारे कंडेवु मा ॥ प. ॥

कण्णोळगिहुदु काणिसि कोळळदु । कण्णिगे कण्णागि दोरुदु मा ॥
कण्णिनोळगिन्नु कण्णारे काणुव । जाणरिगे पुण्यगैसुवदु मा ॥ १ ॥

केळिकिलिहुदु केळिसगोडदु । केळिकेये तानागिहुदु मा ॥
केळिकेयोळिन्नु केळलु किविगोट्ट । घेळेनिसुत घोषगैवुदु मा ॥ २ ॥
आडत मूडुत अडगुतलिहुदु । गूढ गुह्यवागि तोरुदु मा ॥

नोडेनेंदरे तन्न गूढिनोळगदे । हिडिदेनेंदरे कैगूडदु मा ॥ ३ ॥
थळथळगुडुत होळेयुतलिहुदु । सुळवु तन्न तिळियगोडदु मा ॥

ओल्लेनेंदरे तन्न नेले निभदोरुत । ओळ होरगे तानु भासुदु मा ॥ ४ ॥

उत्तमरोळगे अत्यंतवागिन्नु । अत्तित्तलागदे इहुदु मा ॥
नित्य निजवाद वस्तु महिपति । हृत्कमलदोळु कंडनु मा ॥५॥
`,
  section_8_ka_4: `(रागः आनंदभैरवी; तालः दीपचंदी)

कण्णिनोळगे नोडि कैवल्यव नीवु कण्णु तुंबि ।
बण्णिसलळवल्ल सद्‌गुरुचरणव निज नंबि ॥ प. ॥

कत्तले मनेयलि रत्नद मणियिदे नोडिकोळिळ ।।
चित्तद कोनेयलि श्रीहरि निंतान नोडिकोळ्ळ ।। १ ॥

ओळहोरगोंदागि होळेयुतलिरुवदु नमन माडि ॥
थळ्‌थळिसुव सुवर्णद ज्योति तारक नोडि ॥ २ ॥

उन्मनियोळगिद्द ओंकार नादव केळिरय्य ॥
सन्मानदिंदलि साधुसंतर बलगोंबिरय्य ॥ ३ ॥

कायवु स्थिरवल्ल मायद संसार अळियबेकु ॥
कायवु इरलिक्के कमलनाभनल्लि बेरेयबेकु ॥ ४ ॥

ज्ञानियाद मेले ताने तानादद्दु तिळियबेकु ॥
सुज्ञानि पुरंदरविठ्ठलरायन कूड बरेयेबेकु ॥ ५ ॥
`,
  section_8_ka_5: `(रागः अलैया बिलावल; तालः दीपचंदी)

कण्णिनोळगे नोडो हरिय । ओळ हृ ।
गण्णिनोळगे नोडो मूजगदोडेयन ॥ प. ॥

आधार मोदलाद आरु । चक्र । शोधिसि बिडबेकु ईषण मूरु ॥
साधिसि सुषुम्न एरु | अल्लि | भेदिसि नी परब्रह्मन कूडु ॥ १ ॥

एवे हाकदे मेले नोडि । बेग । पवनदिंदलि वायुबंधन माडि ॥
सविदु नादव पान माडि । अल्लि । नवभक्तियिंदलि नलिनलिदाडि ॥ २॥

अंडजदोळाडुतिहने । भानु । मंडल नारायणनेंबुवने ॥
कुंडलतुदियोळगिद्दाने । नम्म । पुरंदरविठ्ठल पालिसुताने ॥ ३ ॥
`,
  section_8_ka_6: `(रागः जंगला; तालः केरवा)

कण्णिनोळु कण्णु कंडे । काणबारदनु कंडे ॥
पन्नंगधरन कंडे । नोडी कण्णिनोळु ॥ प. ॥

झगझगिसुवदनु कंडे । ज्योति प्रकाशव कंडे ।
निगिनिगि किच्चु सुरिवुदु कंडे । नोडी कण्णिनोळु ॥ १ ॥

मुत्तु सुरिवुदु कंडे । मल्लिगि मळेगरेबुदु कंडे ।
रत्नद कांति कंडे । नोडी कण्णिनोळु ॥२॥

साधुसत्पुरुषर कंडे । साक्षात्निरुपाधिय कंडे ॥
गुरु चिदानंदन कंडे । नोडी कण्णिनोळु ॥ ३ ॥
`,
  section_8_ka_7: `उगाभोग

कण्णिली केळुव कांबुवनरिव । आप्राणिसुव आस्वादिसुव ।
श्रवणदि केळुव कांबुवनरिव । आप्राणिसुव आस्वादिसुव ।
रसनदि केळुव कांबुवनरिव । आघ्चाणिसुव आस्वादिसुव ।
स्परुशदि केळुव कांबुवनरिव । आघ्चाणिसुव आस्वादिसुव ।
घ्राणदि केळुव कांबुवनरिव । आघ्चाणिसुव आस्वादिसुव ।
लोकविलक्षण दिव्य करण । लोगरिगाश्चर्य पुरंदरविठ्ठल ॥
`,
  section_8_ka_8: `(रागः मांड; तालः केरवा)

कत जाइए रे, घर लाग्यो रंगु । मेरा चित न चलै, मन भयो पंगु ॥१॥

एक दिवस, मन उठी उमंग । घसि चन्दन, चोआ बहु सुगन्ध ॥ २॥

पूजन चले, ब्रह्म ठाई । सो ब्रह्म बतायो गुरु, मनहिं माहीं ॥३॥

जहँ जाइए, तहँ जल पखान । तू पूरि रह्यो है सब समान ॥४॥

वेद पुरान सब देखे जोय । उहाँ तों जाइए, जो इहाँ न होय ॥५॥

सतगुरु, मै, बलिहारी तोर । जिन सकल निकल भ्रम काटे मोर ॥ ६ ॥

रामानन्द स्वामी रमत ब्रह्म । गुरु का सबद काटे कोटि करम ॥ ७ ॥
`,
  section_8_ka_9: `(रागः पहाडी; तालः केरवा)

कबिराचे विणतो शेले । कौसल्येचा राम ।
भाबड्या या भक्तासाठीं , देव करी काम ॥ धृ. ॥

एक एकतारी हातीं , भक्‍त गाई गीत ।
एक एक धागा जोडी, जानकीचा नाथ ।
राजा घनश्याम ॥ १ ॥

दास रामनामीं रंगे, राम होई दास ।
एक एक धागा गुंफी, रूप ये पटास ।
राजा घनश्याम ॥ २ ॥

विणुनि सर्व झाला शेला, पूर्ण होई काम ।
ठाई ठाई शेल्यावरती, उठे रामनाम ।
गुप्त होई राम ॥३॥

हळूं हळू उघडी डोळे, पाही जो कबीर ।
विणुनिया शेला गेला, सखा रघुवीर ।
कुठें म्हणे राम ॥ ४ ॥
`,
  section_8_ka_10: `कम से कम ढाई घंटों तक बैठो ।
शरीर का ख्याल मत करो ।
कमाई करो । अभ्यास बढ़ाओ ।
सब फिकर छोड़ो ।
दुनिया का ख्याल मत करो ।
दसवें द्वार का परदा खोलो । अन्दर चलो ।
देखते रहो, सुनते रहो ।
सद्गुरु ऊपर खड़े हैं ।
मीठी से मीठी रागिणी सुनो ।
रोशनी देखो । देखो, कैसा उजाला नजर आता हे ।
उठो । नाम लो ॥
`,
  section_8_ka_11: `(रागः पिलू; तालः केरवा)

करनी बिन कथनी इसी, ज्यों ससि बिन रजनी ।
बिन साहस ज्यों सूरमा, भूषण बिन सजनी ॥ १ ॥

बाँझ झुलावै पालना, बालक नहि माहीं ।
बस्तु बिहीना जानिए, जहँ करनी नाहीं ॥२॥

बहु डिम्भी करनी बिना, कथि कथि कर मूए ।
सन्तो कथि करनी करी, हरिकेसम हुए॥ ३ ॥
`,
  section_8_ka_12: `(रागः देस; तालः त्रिताल)

करम गति टारै नाहि टरी ॥ टे. ॥

मुनि बसिष्ठसे पण्डित ग्यानी, सोधि के लगन धरी ।
सीताहरन मरन दशरथ को , बनमें बिपति परी ॥ १ ॥

कहॅँ वह फन्द कहाँ वह पारधि, कहँ वह मिरग चरी ।
कोटि गाय नित पुन्य करत नृग, गिरगिट-जोनि परी ॥२॥

पाण्डव जिनके आप सारथी , तिन पर बिपति परी ।
कहत कबीर सुनो भाई साधो, होनी होके रही ॥३॥
`,
  section_8_ka_13: `(रागः पहाडी; तालः केरवा)

करीं घेतानये टाकितां न जाये ।
ऐसें रूप आहे । राघोबाचे ॥

राघोबाचें रुप पाहतां न दिसे ।
डोळां भरलें असें । सर्वकाळ ॥

सर्वकाळ भेटी कदा नोहे तुटी ।
रामदासी भेटी । स्वरूपाची ॥
`,
  section_8_ka_14: `(रागः तिलंग; तालः त्रिताल)

करुणिसो गुरु एनगे ।

अरगळिगेन्न हृदयदिंदगलद्हांगे ॥ प. ॥
कण्णिनोळगे निन्न काणविद्दरे पूर्ण ।

प्राणनिल्लदो निमिषार्धदलि ॥
क्षणक्षणक्कोदगि नी खून तोरदिद्दरे ।
तनु विकळितवागि क्षीण होंदुवदो ॥ १ ॥

बेडुवदोंदे ना बिडदे निजरूपव ।
पोडवियोळगे दृढ निश्चयदि ।
एडबल नोडदे कडलु होक्किहेनो ।
कडेगाणिसो एन्नोडेयने पिडिदु कैय ॥ २ ॥

सुत्त सूतुतलेन्न चित्तदिंदगलदे ।
नित्यवागिरो हृत्कमलदलि ॥
हेत्त तायियोपादि तुत्तुतुत्तिगे ओम्मे ।
हत्तरिद्दु संतत सलहो महिपतिगे ॥ ३ ॥
`,
  section_8_ka_15: `(रागः भैरवी; तालः केरवा)

कलियुगी संत झाले ते बहुत । त्यांत दांडायीत । पांच जण ॥
रेडा बोलविला, धोंडा दूध प्याला । मरोनिया झाला । पुष्प तुळसी ॥
स्वर्गीचे पितर जेवविले जेणें। जगात भूषणें । मिरविलीं ॥
पांचवा तो तुका तयाचे संगती । संता'चे पंगती । पूज्य झाला ॥
`,
  section_8_ka_16: `(रागः भूप; तालः दीपचंदी)

कल्लुसक्करे कोळिळरो नीवेल्लरू ॥ प ।!

कल्लु सक्करे सवि बल्लवरे बल्लरु ।फुल्ललोचन श्रीकृष्णनाम्वेंब ॥ अ. प. ॥

एत्तुगोणिगिळिंद होतु मारुवदल्ल ।
ओत्तोत्ति गोणियोळु तुंबुवदल्ल ।
एत्त होदरु बाडिगे सुंकविदकिल्ल ।
उत्तम सरकिदु अति लाभ बरुवंथ ॥ १ ॥

नष्टबीळुवदल्ल नात हुट्टुवदल्ल ।
एष्टु ओय्दरू बेले रोक्कविदकिल्ल ॥
कट्िरुवेयु तिंदु कडिमेयागुवदल्ल ।
पट्टणदोळगिदु क्रयके सिगदु इंथ ॥२॥

संते संतेगे होगि श्रम पडिसुवदल्ल ।
संतेयोळगे इदु दोरकुवदल्ल ॥
संतत भक्‍तर नालिग्गे सविगोंब ।
कान्त श्रीपुरंदरविटठूलन नामवेंब ॥ ३ ॥
`,
  section_8_ka_17: `(रागः पहाडी; तालः केरवा)

कशी मोहिनी घातली गुरुने । मसि वेडचि गेले भरुन ॥ धृ०॥

श्रवणांत पेरणी केली । ती नयनि उजेडा आली ।
मन पवन चित्त एक करुन ॥ १ ॥

ऐकतां गजर भूल पडली । वीज आकाशांत कडकडली ।
मन पवन चित्त दृढ धरुन ॥ २ ॥

नवग्रास घालिता मुखीं । दहाव्यात झाले मी सुखी ।
अकराव्या घरां जाऊन ॥ ३ ॥

नरहरिनाथ गुरुभजनीं । दास महिपति लागे चरणीं ।
माझे मीपण गेले पुसून ॥ ४ ॥
`,
  section_8_ka_18: `(रागः बागेश्री; तालः त्रिताल)

कहूँ रे जो कहिबे की होइ ॥ टे. ॥

ना कोड जानैं ना कोड माने, ताते अचरज मोडू ॥ १ ॥

अपने अगने रंग के राजा, मानत नाहीं कोड ।
अति अभिमान लोभ के घाले, चले अपनपौ खोड ॥ २ ॥

मैं मेरी करि यह तन खोयो, समझत नहीं गॅवार ।
भौजल अधपर थाकि रहे हैं,बूड़े बहुत अपार ॥ ३ ॥

मोही आज्ञा दई दया करि, काहूँ कू समुझाई ।
कह कबीर मैं कहि कहि हाऱ्यो, अब मोहिं दोस न लाई ॥ ४ ॥
`,
  section_8_ka_19: `(रागः पिलू; तालः केरवा)

काणबारदंथा वस्तु । कंडेनो गुरुराया ।
कंडसुखव केळिदरे । हेळलिक्के बारदय्य ॥ प. ॥

कै इल्ल कालु इल्ल । मै इल्ल मारि इल्ल ॥
भव बंधनद सुखवु । नमगिल्लो गुरुराया ॥ १ ॥

हेण्णु अल्ल गंडु अल्ल । पेळलिक्के अळवु इल्ल ॥
कण्णिले कंडदूदु । ताने बल्ल गुरुराया ॥ २ ॥

जपविल्ल तपविल्ल । नित्यनेमगळिल्ल ॥
उपवासद साहसवु । नमगिल्लो गुरुराया ॥ ३ ॥

मुट्ठि कोषट्ट॒ गुरुराय । तन्न कृपादयेयिंदे ॥
सृष्टियोळु कूडलूरेश | बट्टबयल प्रभेयाद ॥ ४ ॥
`,
  section_8_ka_20: `(रागः कांबोधि; ताल केरवा)

काणरल्ल शिवन काणरल्ल ॥ प. ॥
क्षोणिय सर्व क्षेत्रव तिरुगि । बेंदु बेंडागिह नररु ॥ अ. प. ॥

तनुवे पंपा क्षेत्रवु तन्न । मनवे देवस्थानवल्लि ॥
सनुत जीवने विरुपाक्षेश - । नेनिप सम्यग्ज्ञानव मरेदु ॥ १ ॥

कंगळ मध्यवे काशी स्थळवु । शुंगाटकवे पंचक्रोश ॥
तुंग प्रणववे श्रीविश्वेश । लिंगवेंबी मर्मव मरेदु ॥ २ ॥

शिरवे श्रीगिरि गुरुसिद्धेश्वर - | निरूव ब्रह्मरंधववे गुडियु ।
मेरेव ज्योति प्रभेये मल्ले - । श्‍्वरनेंदेंबुव भावव मरेदु ॥ ३ ॥
`,
  section_8_ka_21: `काणुतिदे परबिंदु । शांभवि कोनेयल्लि लक्षविडलाक्षणदि ॥ प. ॥

स्थिरकायनागि कुळितु । व्यवहरिप करणेंद्रियगळनु तडेदु ।
बाह्य परिकरवनळिदु । दृष्टि । मनपवन बेरसि नासाग्रदलि नोडि॥ १ ॥

एळेयाद मुत्तिनंते । दीपदुरियंते । सेळे मिंचिनंते रत्नदंते ।
तोळिप विद्रम बळ्‌ळयंते । थळ । थळिप शशिसूर्य कोटि प्रभेयंते ॥ २ ॥

ओळगिर्प प्राणलिंग । अदुताने । पळक कोडदोळु दीप तेरदि ।
होळेव नेत्रद्वारदि । होर । होम्मि बेळगि गुरुसिद्ध ताने आगि ॥ ३ ॥
`,
  section_8_ka_22: `(रागः पहाडी; तालः केरवा)

कापसाचे गोळे फिरती पोकळीं । मोतियांची जाळीं विखुरती ॥ १ ॥

गरुडाच्या भराऱ्या जाती दृष्टीपुढें । शेषाचे वेटाळे गुंडाळती ॥ २ ॥

वजाचिया चुरा । दिसे शुभ्रवत । तयामाजीं वस्तु शोभतसे ॥ 3 ॥

ही खूण जो जाणे योगियांचा राव । म्हणे ज्ञानदेव निवृत्तीचा ॥ ४ ॥
`,
  section_8_ka_23: `(रागः भूप; तालः केरवा)

कामामध्यें काम रे, म्हणा राम नाम रे ।
पामर प्राणी तरले कोटी, नका विसरूं राम रे ॥ धृ. ॥

उठोनि प्रातःकाळीं रे, आठवू वनमाळी रे ।
प्रपंच धंदा करतां त्यामध्यें, यदुकुळशिरोमणी रे ॥ १ ॥

दिवसा यातायाती रे, शिव शिव नाम गाई रे ।
आयुष्य प्रपंच टाकुनी बापा, गौरीरमणा ध्यायी रे ॥ २ ॥

मधुसूदन मनीं ध्यायी रे, मधुर भाषा वदनी रे ।
उदका उदरीं घेता समयीं , यदुकुलशिरोमणी रे ॥ ३ ॥

अजामेळ तो पापी रे, गजेन्द्र पशुरूपी रे ।
गजेन्द्रानें पद क्रमिलें, निजपदिं त्यासी स्थापियले ॥ ४ ॥

सायंकाळीं शयनीं रे, जाया संगे रमणी रे ।
काया वाचा मानसि रमणा, रघुनाथ नाम साधन रे ॥ ५॥

सुखाचा हा राम रे, फुकाचा विश्राम रे ।
रुका कांहीं खर्चत नाहीं, नका विसरूं राम रे ॥ ६ ॥

नाम घेतां वदनीं रे, राम येतो सदनीं रे ।
नारायण शिवशंकर गुरूप्रभु, नामस्मरणीं वणरि ॥ ७ ॥
`,
  section_8_ka_24: `(राग भूप; तालः दीपचंदी)

कायकांतारव होक्कु, बेटेयनाडि । मायेय मृगगळ कोल्लिरो ॥ प. ॥

कोपवेंब हिरि हुलियुंटु । पापवेंब सूकरगळुंटु ॥
चापल्यगुणगळेंब जिंकेगळुंटु । कापट्यवेंब नरियुंटु ॥ १ ॥

मेरेवष्टमदगरळेंब कोणगळुंट्र । बरिय डंभर्वेब करडियुंटु ॥
उरिव मत्सर बुद्धियेंब केसरियुंटु । मरवु ऐंदेंब गजवुंटु ॥२॥

'मरति सद्‌्भक्ति ऐंदेंब बिल्लने माडि । विरतियेंदेंब सिंजिनिय हुडि ।
अरिवेंब बाणदोळवनेचि केडहुते | गुरुसिद्धनंघ्रिपंकजकेरगि ॥ ३ ॥
`,
  section_8_ka_25: `(राग: यमनकल्याण; ताल: झपताल)

कायलारेनु कृष्ण कंडवर बागिलनु ।
नायि कुन्निगळते परर पीडिसुत ॥ प. ॥

उदयकालदलेद्दु संध्याविधिय बिट्टु ।
पदुमनाभन स्मरणे मोदलिल्लदे ॥
मुददि निन्नर्चिसदे नरर सदनव पोक्कु ।
ओदगि सेवेय माडि अवर बागिलनु ॥ १ ॥

कल्लु करगिसबहुदु, हुरिकडलेयोळु अदर
तैलवनु तेगेदादरुण्णबहुदु ।
बल्लिदवर मनसु मेच्चिसलरियेने
हल्लु किरियुते हंबलिसि बाय बिडुत ॥ २ ॥

इंतु नाना चिंतेयलि निन्न नेनेयदे
भ्रांतियेंदेंब हेब्बलेयोळु सिलुकि
अंतव ना काणे आदरिसुववरिल्ल
चिंतेय बिडिसय्य पुरंदर विठूठल ॥ ३ ॥
`,
  section_8_ka_26: `(रागः काफी; तालः त्रिताल)

कायो गुरुराया । करुणिसि । कायो गुरुराया ॥ प. ॥

कायो भवके उपायवनीयो । आयासदि बलु बायारिहे ना ॥
जीयुन नी एनगे पारगाणिसदिरे । तायि भूमिगे तले होरेयागुवे ना ॥१॥
 

ओडलिन तापके मडदिय मोहके । पुडिपुडियागुव गतियेनिदु गुरु ॥
ओडेय व्यास प्रभु तड माडदे निन्न । अडिदावरेगळ सेवेय कोडुनी ॥२॥

रागादिगळ उपभोगिसि परि परि । रोगादिगळिगागर ई तनु ॥
आगलु ईगलु बेग ओलिदु अनु-। रागदि नोडे राघवेंद्रने ॥ 3 ॥

कोडुगै दोरे नी कडु पापियु ना । कडेहायिसु भवमडुविनोळेन्ननु ॥
नडनडुगुत बाय्बिडुवेनु नीरोळु । कडेहायिसु नी पाल्गडलोडेयने ॥४ ॥

शरणागत संतर सुरतरुवे । नेरे नेनेयुवरोळु वरदोरेये ॥
हरिविठ्ठलेशने शरणाभरणा । परिपालिसु भवशरधिय दाठिसु ॥ ५ ॥
`,
  section_8_ka_27: `दोहे

काल करो सो आज कर, आज करो सो अब ।
पल में परलै होयगी, बहुरि करोगे कब ।॥ १ ॥

श्वास श्‍वास पर हर भजो, वृथा श्‍वास मत खोय ।
श्वास बिराना पाहुना, आना होय न होय ॥२॥

कबिरा माला काठ की, बहुत जतन का फेर ।
माला साँस उसास की, जामें गाठ न मेर ॥ ३ ॥

स्वाँसा की कर सुमिरनी, अजपा को कर जाप ।
परम तत्त्व को ध्यान धर, सो$हं आपै आप ॥ ४ ॥

काँकर पाथर जोड़कर, मस्जिद लई चुनाय ।
ता चढि मुल्ला बाँग दे, क्या बहिरा हुवा खुदाय ॥ ५ ॥

अजान से ही बेडर कुल, एंजिन की सीटी है ।
जिसको सुनकर सेख ने, छाती अपनी पीटी है ॥६॥

बाहान से गदहा भला, भला देव से कूता ।
मुल्ला से मुरा भला, लोक जगावे सोता ॥ ७ ॥

होंठ हलै न कण्ठ हलै, मूसे मत कहो राम I
राम हमारे साथ है, राम हम का विश्राम ॥ ८ ॥

माला तो कर में फिरै, जीह फिरे मुख माहिं ।
मनुवा तो दस दिसि फिरै, यह तो सुमिरन नाहिं ॥ ९ ॥

माला फेरत जुग गया, गया न मन का फेर |
कर का मनका छोड़के, मन का मनका फेर ॥ १० ॥

तू रहीम मन आपनो, कीन्हो चारु चकोर ।
निसि बासर लाग्यो रहै, कृष्णचन्द्र की ओर ॥ ११ ॥

गुरु मूरति गति चन्द्रमा, चाहत चित्त चकोर ।
आठ प्रहर निरखत रहे, गुरु मूरति की ओर ॥ १२ ॥

साहब तुम न बिसारिहो, लाख लोग मिल जाय
हम जस तुम को बहुत है, तुम जस हमको नाँय ॥ १३ ॥

कमलन को रवि एक है, रवि कहँ कमल अनेक ।
हमसन तुम कहेँ बहुत हें, तुमसन हम कहे एक ॥ १४ ॥

साहब तुम्हारी साहबी, सदा रहे भरपूर ।
हम पर किरपा राखिये, क्या नियरे क्या दूर ॥ १५ ॥

कमोदनी जल में बसै, चन्दा बसे अकास ।
जो जाही को भावता, सो ताही के पास ॥ १६ ॥

प्रीतम छबि नैनन बसी, पर छबि कहाँ समाय ।
भरी सराय रहीम लखि, पथिक आय फिर जाय ॥ १७ ॥

जिन खोजा तिन पाइ्या, गहरे पानी पैठ ।
हम बौरी बूडुन डरी, रही किनारे बैठ ॥ १८ ॥

नीच गुडी ज्यों जानिबो, सुनि लखि तुलसीदास ।
ढीलि दिये गिरि परत महि, खैचत चढत अकास ॥ १९ ॥

रकीबों ने लिखायी हैं रपटें, जा जाके थाने में ।
कि अकबर नाम लेता है, खुदाका इस ज़माने में ॥ २० ॥

औंधा घडा न जल में डूबै, सूधा सूभर भरिया ।
जाको यह जग घिन करि चाले, ता प्रसादि निस्तरिया ॥ २१॥

तुलसी ऐसे नाम को, रीझी भजो या खीझि ।
खेत पडे बीया जमे, उलटि पडे या सीधि ॥ २२ ॥

भाव सहित शंकर जप्यौ, जपि कुभाव मुनि बालि ।
कुम्भकरन सालस जप्यौ, अनख सहित दसमाथ ॥ २३ ॥

रहिमन गली है साँकरी, दूजो ना ठहराहि ।
आपु अहे तौ हरि नहीं, हरि अहै तो आपु नहिं ॥ २४ ॥

पीया चाहे प्रेम-रस, राखा चाहे मान ।
एक म्यान में दो खड़ग, देखा सुना न कान ॥ २५ ॥
`,
  section_8_ka_28: `(रागः पिलू; तालः केरवा)

कालकर्मव कालिले ओदिदव । कत्तलेगंजुवने ॥
आलिय मेले निलिसिद पुरुषनु । बालेर बयसुवने ॥ १ ॥

अमृतद तृप्ति आद मनुजनु । अंबलि बयसुवने ॥
कुंभक वायु निलिसिद मनुजनु । कुंदि कुदियुवने ॥ २ ॥

वेद आगमव साधिसिदव भव-। बाधेगे अंजुवने ॥
नित्यानंद आनंददोळिद्दव अ - । नित्य बयसुवने ॥ ३ ॥

तत्त्वमसि महावाक्यव तिळिदव । मृत्युविगंजुवने ॥
आदि मूरुति गुरु भवतारकनु । भेदव माडुवने ॥ ४ ॥
`,
  section_8_ka_29: `(रागः बसंत; ताल: त्रिताल)

काहे न रसना रामहि गावहि ॥ टे. ॥

निस दिन पर अपवाद बृथा कृत, रटि रटि राग बढावहि ॥ १ ॥

नर मुख सुन्दर मन्दिर पावन, बसि जनि ताहि लजावहि ।
ससि समीप रहि त्यागि सुधा कत, रविकरजल कहँ धावहि ॥ २ ॥

काम कथा कलि कैरव चन्दिनि । सुनत सरवन दै भावहि ।
तिन्हहिं हटकि, भजि हरि कल कीरति, करन कलड्क नसावहि ॥ ३ ॥

जातरूप मति, युक्ति रुचिर मनि, रचि रचि हार बनावहि ।
सरन सुखद, रविकुलसरोज रवि, राम नृपहिं पहिरावहि ॥ ४ ॥

बाद बिबाद स्वाद तजि, भजि हरि, सरस चरित चित लावहि ।
तुलसिदास भव तरहि, तिहूँ पुर, तू पुनीत जस पावहि ॥५॥
`,
  section_8_ka_30: `(राग: शंकरा; ताल: त्रिताल)

काहे रे बन खोजन जाई ॥ टे. ॥

सर्ब निवासी सदा अलोपा, तोहे संग समाई ॥ १ ॥

पुष्प मध्य जिमि बास बसत है, मुकुर महँ जैसे छाई ॥ २ ॥

तैसे ही हरि बसे निरंतर, घट ही खोजो भाई ॥ ३ ॥

बाहर भीतर एकहि जानो, यह गुरु ग्यान बताई ॥ ४ ॥

कह नानक बिनु आपहिं चीन्हे, मिटै न भ्रम की काई ॥ ५॥
`,
  section_8_ka_31: `(रागः शंकरा; तालः केरवा)

किमि सहि जात अनख तोहि पाहीं । प्रिया बेगि प्रगटसि कस नाहीं ॥
एहि बिधि खोजत बिलपत स्वामी । मनहुँ महा बिरही अति कामी ॥
रघुबंसिन्ह कर सहज सुभाऊ । मनु कुपन्थ पगु धरइ न काऊ ॥
मोहि अतिसय प्रतीति मन केरी । जेहि सपनेहुं पर नारि न हेरी ॥
`,
  section_8_ka_32: `(रागः ललत; ताल: त्रिताल)

कीजै प्रभु अपने बिरद की लाज ॥ टे. ॥

महा-पतित कबहॅँ नहिं आयो, नैकु तिहारे काज ॥ १ ॥

माया सबल धाम धन बनिता, बांध्यौ हौं इहिं साज ॥ २ ॥

देखत सुनत सबै जानत हौ, तऊ न आयौं बाज ॥ ३ ॥

कहियत पतित बहुत तुम तारे, स्त्रवननि सुनी अवाज ॥ ४ ॥

दई न जाति केवट-उतराई, चाहत चढ्यौ जहाज ॥ ५ ॥
नई न करन कहत प्रभु तुम हौ । सदा गरीब निवाज ॥ ६ ॥

लीजै पार उतारि सूर कौ, महाराज ब्रजराज ॥ ७ ॥
`,
  section_8_ka_33: `(रागः पुरियाधनाश्री; तालः दीपचंदी)

कुरुबरो नावु कुरुबरो ॥ प. ॥

हीगे एसोंदु कुरि मरि काय्दुकोंडिरुवंथ ॥ अ. प. ॥

आरेदु मूरारु हत्तु टगरुगळु । मायागि होग्याव ई ऊर ओळगे ॥।
ब्यारे इन्नूरदा हदिनारु साविर ।
सूऱ्यागि होदवो कुरिमरिगळु ॥ १ ॥

ओळहोरगे ओंदे परियल्लि नारुवदु । बलु जिडूड़ु नारुवदु इन्नु बेरे ॥
कोळेत मल मूत्र तुंबि सोरुतलिदे ।
हळेय दोषद रगटि एळकोंडु तिरुगुवंथ ॥ २ ॥

एरु हाळागलि नेरेयु बीळागलि । तोळु ओय्यलि नम्म कुरिमरिगळ ॥
भाळाक्षहर नम्म कूडलूरेशन ।
ओळहोरगे हीगेये काय्दु कोंडिरुवंथ ॥ ३ ॥
`,
  section_8_ka_34: `(रागः आनंदभैरवी; तालः दीपचंदी)

कुल कुल कुलवेन्नुतिहरु । कुलयावदु सत्यसुखसजञनरिगे ॥ प. ॥

केसरोळु तावरे हुट्टलु अदु तंदु । बिसजनाभनिगे अर्पिसलिल्लवे ॥
पशुविन माँसदोळुत्पत्ति क्षीरवु । वसुधेयोळगे भूसुररुणलिल्लवे ॥ १ ॥

मृगगळ मैयल्लि हुट्टिद कस्तूरि । तेगेदु पूसुवरु भूसुररेल्लरु ॥
बगेयिंद नारायणन्याव कुलदव । अगजेवल्लभन्याव कुलदवनु ॥ २ ॥

आत्म याव कुल जीव याव कुल । तत्त्व पंचेंद्रिय कुलयावदु ॥
अंतरात्म कागिनेलेयादि केशव । आतनोलिद मेले यातर कुलवो ॥ ३ ॥
`,
  section_8_ka_35: `(रागः काफी; तालः केरवा)

कूसनु कंडीरा ज्ञानिगळेल्ल ॥ प. ॥

सासिर नामद शतकोटि तेजद । सूसुव सुखमय ज्ञानद कूसु ॥ अ. प. ॥

ज्ञान समुद्रदोळाडुव कूसु । ज्ञनिगळ हृदयदि मिनुगुव कूसु ॥
दीन दासरिगे काणुव कूसु । ताने बल्लुदु तन्न महिमेय कूसु ॥ १ ॥

लोकत्रयवेल्ल नोडुव कूसु । बेकाद भक्‍तरोळाडुव कूसु ॥
आकारविद्दु निराकार कूसु । साकल्य दृष्टिगे सिलुकद कूसु ॥ २॥

तनु मन धनदलि कुळितिह कूसु । घनवाद महिमेगे कारण कूसु ॥
बिनुगु बुद्धिगे एंदू निलुकद कूसु । चिनुमय पुरंदर विठठूल कूसु ॥ ३ ॥
`,
  section_8_ka_36: `(रागः काफी; तालः केरवा)

कृष्णमूर्ति कण्ण मुंदे निंतिरुत्तदे ॥ प. ॥
कष्टगळेल्लव बगेहरिसि । मनदिष्टार्थगळनेल्ल कोट्टु रक्षिसुवंथ ॥ अ.प ॥

मस्तकदलि माणिकद किरीट । कस्तूरि तिलकदिंदेसेव ललाट ।
हस्तदि कोळलनुदुव ओरे नोट । कौस्तुभ एडबलदलि ओड्याट ॥ १ ॥

मघमधघिसुव सोबगिन सुळिगुरुळु । चिगुरु तुलसि वनमालेय कोरळु ।
बगेबगे होन्नुंगुरविठ्ठ बेरळु । सोगसिन नाभिय तावरे अरळु ॥ २ ॥

उडुदार ओड्याण निखिलाभरण । बेडयु पीतांबर रविशतकिरण ।
कडग नूपुर गेजञेगळनिट्ट चरण । ओडेय श्रीपुरंदर विठठ्लनन करुण ॥ ३ ॥
`,
  section_8_ka_37: `(रागः मोहन; तालः केरवा)

केंडक्के गोरलि हत्तुवदुंटे । पांडुरंगन दासरिगे भयवुंटे ॥ प. ॥

आनि सिंहन कूड अणकवाडुबदुंटे । श्वान हेब्बुलि कूड सरसवाडुवदुंटे ॥ १ ॥

कत्तलु रविगिन्चु कविदु मुत्तलुंटे । हुत्तिनोळु कप्पे होगुवदुंटे ॥ २ ॥

मारुतन गुद्दिदरे अंग नोयुवदुंटे । हेमगिरिगे वज सीळुवदुंटे ॥ ३ ॥

अत्तित्त अगलदे चित्तजनय्यन । चिंतनदोळु इद्दवगे चिंतेयुंटे ॥ ४ ॥

स्वामि श्री पुरंदर विठठूलरायन । नामधारिगळिगे नरकवुंटे ॥ ५ ॥
`,
  section_8_ka_38: `(रागः भीमपलास; ताल: त्रिताल)

केशव कहि न जाय का कहिए? ॥ टे. ॥

देखत तव रचना विचित्र अति, समुझि मनहिं मन रहिए ॥ १ ॥

सून्य भीति पर चित्र रड्ग नहिं, कर बिनु लिखा चितेरे ।
धोए मिटइ न मरड भीति, दुख पाइय यहि तनु हेरे ॥२॥

रवि-कर-नीर बसड अति दारुन, मकर रूप तेहि मारही ।
बदन-हीन सो ग्रसड चराचर, पान करन जे जाहीं ॥ ३ ॥

कोउ कह सत्य झूठ कह कोऊ, जुगल प्रबल करि मानै ।
तुलसिदास परिहरै तीनि भ्रम, जो आपहिं पहिचानै ॥ ४ ॥
`,
  section_8_ka_39: `(रागः खमाज; तालः केरवा)

केहि समुझावौं सब जग अन्धा ॥ टे. ॥

इक दुड होयँ उन्हें समुझावौ, सबहि भुलाने पेट के धन्धा ।
पानी घोड़ पवन असवरवा, ढरकि परै जस ओसक बुन्दा ॥ १ ॥

गहिरी नदी अगम बहै धरवा, खेवन-हार के पडिगा फन्दा ।
घर की वस्तु नजर नहिं आवत, दियना बारि के ढूंढत अन्धा ॥२॥

लागि आगि सबै बन जरिगा, बिन गुरुज्ञान भटकिगा बन्दा ।
कहै कबीर सुनो भाई साधो, जाय लिड्गोटी झारी के बन्दा ॥ ३ ॥
`,
  section_8_ka_40: `(रागः भैरवी; तालः दीपचंदी)

केळनो हरि ताळनो ॥ प. ॥

ताळमेळगळिदृ्‌दु प्रेमविल्लद गान ॥ अ. प. ॥

तंबूरि मोदलाद अखिल वाद्यगळिद्दु । कोंबु कोळलु ध्वनि स्वरगळिद्दु ॥
तुंबर नारदर गान केळुव हरि । नंबलार ई डंभिकर कूगाट ॥ १ ॥

नाना बगेय राग भाव तिळिदु स्वरहृ। ज्ञान मनोधर्म जातियिद्दु ॥
दानवारिय दिव्यनामरहितवाद । हीन संगीत साहित्यक्के मनवित्तु ॥ २॥

अडिगडिगानंद बाष्प पुळकदिंद । नुडिनुडिगे श्रीहरि एन्चुत ॥
दृढ्भक्तरनु कूडि हरिकीर्तने माडि । कडेगे पुरदरविठ्ठलनेंदरे केळूव ॥३ ॥
`,
  section_8_ka_41: `(रागः पुरियाधनाश्री; तालः दीपचंदी)

केळिदागले हेळबारदु । परब्रह्मविद्येय ।
केळिदागले हेळबारदु ॥ प. ॥

केळिदागले हेळबारदु । हेळिदा परियिरदे गुरुविगे ।
हेळुवेनंतिरूव आ बलु । खुळूळनादधिकप्रसंगिगे ॥ अ. प. ॥

गुरुवरन भक्तियिंद पूजिसदे । तनु मनव धनवनु ।
गुरुविनडिकमलक्के ओप्पिसदे ॥
निरुत शास्त्रागमगळोदि । हिरियरनु निंदिसुत गर्वदि ।
बरेय मातिन बणिवे ओट्टुत । अरिवु अरियद नरकद्हुळुविगे ॥ १ ॥

आरु वर्गदि कुदिदु सायुत्त । हगलिरुळु बोगळुत ।
मूरु तापदि मुळुगि तेलुत्त ॥
नारिमक्कळ मोहवडगदे । सेरुवेनु निजभक्तियेनुतलि ।

दूरि अन्यर तत्न गुण वि-। स्तारदिंदलि होगळिकोंबगे ॥ २ ॥
ईशनडियलि भक्तियिल्लदले । दुर्मर्गितनदलि ।
दोष हेच्चुत शांति इल्लदले ॥
दूषिसुत महा साधु नडेगळ । मोस हादर कळवु परधन- |
दासेयलि मन मुळुगि नाना । देश अरियद हेसि मूळगे ॥ ३ ॥
ज्ञान गुरुवेंतेंदु नंबुत्त । पन्नरेडु वर्षवु । न्यूनविल्लदे सेवेगैयुत्त ॥
एनु हेळलु नंबिकिल्लदे ॥
हीन विषयदि सिल्कि अनुदिन । गाणदेत्तिन परिय तिरुगुत ।
ज्ञान होंदद मूर्ख मनुजगे ॥ ४ ॥
`,
  section_8_ka_42: `(रागः पहाडी; तालः केरवा)

कैसें बोटाने दाखवूं तुला । घेई अनुभव गुरुच्या मुला ॥ धृ. ॥

ज्या ठार्यी चळे ना ढळे । आकळितां कोणा ना कळे ।
विश्व तयाचे सत्तेनें चाले । कैसें बोटानें दाखवू तुला ॥ १ ॥
मार्गे पुढे सवे आसते । तुझ्या पायाखालीं तुडवितें।

तुझ्या दृष्टीपुढे दिसतें गा । कैर्से बोटाने दाखवूं तुला ॥ २॥
ही खूण त्वां ओळखुनी घ्यावी । गुरुपुत्राला जाउनी पुसावी ।

ही खूण सांगितली ज्ञानदेवें । कैसें बोटाने दाखवू तुला ॥ ३ ॥
`,
  section_8_ka_43: `(राग: सोहनी; तालः त्रिताल)

कोई सुनता है गुरु ज्ञानी, गगनमें आवाज होती झीनी ॥ टे. ॥

पहिले होता नाद बिन्दु से, फेर जमाया पानी ॥ १ ॥

सब घट पूरन पूर रहा है, आदि पुरुष निर्बानी ॥२॥

जो तन पाया पढा लिखाया, तृस्ना नर्ही बुझानी ॥ ३ ॥

अमृत छोड़ी विषयरस चाखा, उलटी फास फँसानी ॥ ४ ॥

ओहं सोहं बाजा बाजे, त्रिकुटी सुरत समानी ॥५॥

इडा पिंगला सुषमन सोधी, सुन्न धुजा फहरानी ॥ ६ ॥

दीद बरदीद हम नजरों देखा, अजरा अमर निसानी ॥ ७ ॥

कह कबीर सुनो भाइ साधो, यही आदि की बानी ॥ ८ ॥
`,
  section_8_ka_44: `(रागः पिलू; तालः केरवा)

कोई स्याम मनोहर ल्योरी, सिर धरे मटकिया डोलै ॥१॥

दधि को नाम बिसर गड ग्वालनि, 'हरि ल्यो हरि ल्यो' बोलै ॥ २॥

मीरा के प्रभु गिरिधर नागर, चेरी भड बिन मोलै ॥ ३ ॥

कृष्णरूप छाकी है ग्वालनि, औरहिं औरे बोले ॥४॥
`,
  section_8_ka_45: `(रागः भैरव; तालः केरवा)

कोरी साल न छांडे रे, सब घावर कौं काढे रे ॥ टे. ॥

प्रेम प्राण लगाई धागै, तत्त तेल निज दीआ ।
एक मना इस आरम्भ लागा, ज्ञान राछ भरि लीया ॥ १ ॥

नाम नली भरि बुण कर लागा, अंतर गति रंग राता ।
ताणै बाणे जीव जुलाहा, परम तत्त सों माता ॥ २ ॥

सकल सिरोमणि बुनै बिचारा, सान्हा सूत न तोडे |
सदा सचेत रहै लौ लागा, ज्यों टूटै त्यो जोडे ॥ ३ ॥

ऐसे तनि बुनि गहर गजीना, साई के मन भावै ।
दादू कोरी कर्ता के संगि, बहुरि न इहि जुग आवै ॥ ४ ॥

`,
  section_8_ka_46: `(रागः पिलू; तालः केरवा)

कोलु कोलु अन्निरो । श्री गुरुविन । कीलु मेलेन्निरो ॥ प. ॥

इडा पिंगळ मध्य ध्वनिय नादव केळि ।
नररेनु बल्लरु नडिनुडियिल्लदे ॥ १ ॥

रेक्कि इल्लद हक्कि हारितु गगनके ।
हक्किय हेसरनु हेळलारेवेन्निरो ॥ २ ॥

हुट्टुबंजेय मग सुट्टनु तवरूर ।
भेट्टि आग्यानु मणिपुरदि अन्निरो ॥ ३॥

गुरु कंडनु लीला गुरुविगे हेसरिल्ल ।
गुरुभक्त आदवगे कुलविल्लवेन्निरो ॥ ४ ॥
`,
  section_8_ka_47: `(रागः भूप; तालः दीपचंदी)

कंडिरेनो महाकारण ब्रह्मन ।
कंडु उंडथ महाज्ञानिगळिरा ॥ प. ॥

मोळिकेयिल्लद बीजव बित्ति । अळतेयिल्लदे राशियने माडि ।
ओळतंदु मनेतुंबि हेच्चुळिद धान्यव ।
अळतीले मारिरो महाज्ञानिगळिरा ॥ १ ॥

कावु इल्लद कोडलिय पिडिदु । मूडल दिक्किनोळु महाबेर कडिदु ।
ओऔंदे होडतक्के मूरु तुणुकु । माडि चल्लिरो महाज्ञानिगळिरा ॥ २ ॥

मूरू बट्टिन अळतिय मेले । आरु बेट्टगळु अडगिदवल्ले ।
मीरिद उन्मनि कोनेय बागिलव । तेरेदु नोडिरो महाज्ञानिगळिरा ॥ ३ ॥

नालिगेयिल्लद घंटिय नुडिसि । नाद शब्दव हिडिदु निल्लिसि ।
ओडेय श्रीकाडसिद्धन कूडि । काणबारदनेल्ल कंडे ॥ ४॥
`,
  section_8_ka_48: `(रागः पिलू; तालः केरवा)

क्‍या तन माँजता रे । इक दिन मिट्टी में मिल जाना ॥ टे. ॥

छेला बन कर फिरे बाग में, धर पगडी में फूल ।
लगा झपेटा काल का, जाय चौकडी भूल ॥ १ ॥

जब लगि तेल दिया में बाती, जगमग जगमग होय ।
चुक गया तेल बिनस गड बाती, ले चल ले चल होय ॥ २ ॥

घर की तिरिया झिरझिर रोवै, बिछुडि गई मेरी जोडि ।
प्रभूदास तब उठि यों बोलै, जिन जोडी तिन तोडी ॥३॥
`,
  section_8_ka_49: `(रागः पिलू; तालः केरवा)

क्‍या बे किसी से काम, हम तो गुलाम गुरु घरके ॥ टे. ॥

बेपरवा मन-मौजी राजा, हम अपने दिलके ॥१॥

नहीं किसी से दरकार, टुकड़ माँगकर खाते हैं ।
गुरु ग्यानके अमल नशे में, हमेशा झुलते हैं ॥ २ ॥

गगन मण्डल में दस नार्दो का, आवाज सुनते हैं ।
तीनो ऊपर धुनी लगा कर, बैठे रहते हैं ॥ ३ ॥

चाँद सूरज मशाल लेकर आगे चलते हैं ।
अर्ध चन्द्रका अमृत प्याला, भर भर पीते हें ॥४॥

उलटी तुरिया हो गई उन्मनि, मिल गई जाकर के ।
पलख में रहना अलख जगाना, कलख जलाकर के ॥५॥

हुआ दिवाना फकीर भोला, भटकत फिरता हे ।
झूठी माया प्रीति लगाकर, गोते खाता हैं ॥॥ ६॥

नहीं रहना काम करो कुछ, डेरा गिरता है ।
नरहरि मौला जल्दी आकर हुशार करता है ॥ ७ ॥
`,

  // ख
  section_8_kha: `Placeholder text for Section 8, subsection ख.`,
  section_8_kha_1: `(राग: भैरवी; तालः केरवा)

खूण जरी तुम्हा असेल लाधली । वामसव्य खालीं पाहूनिया ॥ १ ॥

जन्मार्चे सार्थक झालेसें जाणूनि । काळातें जिंकूनि सुखी रहा ॥२॥

नाहीं तरी तेथें येउनिया अर्थ । पाहूनि स्वहित करा योगी ॥ ३ ॥

हेचि तुम्हा असे दासाची विनवणी । सद्गुरुचरणीं लीन व्हावें ॥ ४ ॥
`,

  // ग
  section_8_ga: `Placeholder text for Section 8, subsection ग.`,
  section_8_ga_1: `(रागः देस; तालः केरवा)

गया और काशी में मैं ने दूँढा, पुरी में जाकर पता लगाया ॥ टे. ॥

गयी भटकते उमरें सारी, मगर वो प्यारा नजर न आया ॥ १ ॥

सब सन्तों का हजूम देखा, घर घर मैं ने अलख जगाया ।
गौर कर आत्मा में देखा, रहा ये मुझ में ही समाया ॥ २ ॥

ध्यान किया सचमुच ही पाया, ये ग्यान सतगुरु ने बताया ।
इस जग में आकर वही सकस जीता है, जो जीते जी मर जाय ॥ ३॥
`,
  section_8_ga_2: `(रागः भैरवी; तालः केरवा)

गाफिल तू सोच मन में, हरि नाम क्यों बिसारा ।
सुनता नहीं, बजे रे, सर काल का नगारा ॥ टे.॥

यौवन भरी है नारी, दिल को लगी पियारी ।
जब मौत की तयारी, तुझ से करे किनारा ॥ १ ॥

घर माल धन खजाना, सडद्ठः में नहीं है जाना ।
क्या देख के लुभाना, सब झूठ है पसारा ॥ २ ॥

सुन्दर है देह तेरी, होवै भसम की ढेरी ।
पल की लगे न देरी, बिरथा चले बिचारा ॥ ३ ॥

माया के जाल माहीं, मूरख रहे फसाये ।
ब्रह्मानन्द मोक्ष पाये, गुरु चरन का सहारा ॥ ४ ॥
`,
  section_8_ga_3: `(रागः खमाज; तालः केरवा)

गुरिया ओगेदेनो । ब्रह्मके । गुरिया ओगेदेनो ॥ प.॥

सर्व कालदलि शरीरव मरेतु । स्मरणि गुरु नरसिंहनु आगि ॥अ.प. ॥

माताडुव मुच्चळव बिगिदु । भूतपंचक तुबाकिले ।
ख्यातिय भक्ति ज्ञान वैराग्य । जाति मद्द मूरु बेरळलि होय्दु ॥ १ ॥

इडापिंगळ गुंडने हाकि । रूढिगे एनिसुव गजवनु जडिदु ।
गाढानुग्रह रंजकसुरिदु । हुडि वीरासन ओळितागि कुळितु ॥ २॥

गुरुकरुणेंबुव जावगियोत्ति । एरडू दृष्टि ओंदे माडि ।
ऊर्ध्व मुजुरियनु नेट्टगे निलिसि । इरुव नासिकद कोनेयलि मुळुगि ॥ ३ ॥

घन रंजक ई तनुवु मुच्चदलि । तनु तुबाकिय तूग्याडगोडदे ।
मन मिसुकदे मत्तोंदु नेनेयदे । विनयदि नित्य एघरदिंद ॥ ४ ॥

बेदरि ओडलु अष्टमदगजगळु तावु । उदुरि बीळलु अरिषड्वर्गद तलि ।
साधु ज्ञानिगळु हौदु हौदु एक्नलु । सच्चिदानंद नरसिंहनु आगि ॥ ५ ॥
`,
  section_8_ga_4: `(रागः पिलू; तालः केरवा)

गुरुकृपाञ्जन पायो मेरे भाई । राम बिना कछु जानत नाहीं ॥ टे. ॥

अन्दर राम बाहर राम । जहाँ देखे तहा राम ही राम ॥ १ ॥

जागत राम सोवत राम । सपनो में देखुं आतमराम ॥ २ ॥

एका जनार्दनी अनुभव नीका । जहाँ देखे वहा राम सरीका ॥ ३ ॥
`,
  section_8_ga_5: `(रागः दरबारी; तालः केरवा)

गुरुता तोरिद गुरुविन । मरेतु ना इरल्ह्यांगे ।
गुरुविनिंद अधिक उंटे? परके परवाद वस्तु ॥ प. ॥

आधार अग्निय स्थळद | भेद अरुहिसि कोषट्ट॒ ॥
नाद बिंदु कळेय । हादि तोरिसि बिट्ट ।॥
साधिसि मूलमंत्र । कर्णदोळूदि बिट्ट ॥ १ ॥

नासिक कोनेयोळु । सूसुव वायुगळेदु ॥
भास्करकोटिप्र -। काशदि मेरेवुदु ॥
सासिरदळदोळु | सुळिसुळिदाडुवदु ॥२॥

अंगलिंगद सं-। योगव हेळिदनु ।
हिंगदिरेंदु एच्चर । कोट्टु पोदनु ।
कंगळाग्रदि शिव -। लिंग तोरिसि कोट्टनु ॥ ३ ॥

कुण्डल मध्यदि । ज्योति कुणिकुणिदाडुवदु ॥
अणु रेणु तृण काष्ठदि । समनागि निल्लुवदु ॥
प्रणवस्वरूप पर-। ब्रह्म तानाद मेले ॥ ४ ॥

भव तोलगि होयितु । बहु पुण्य दोरकितु ॥
भुवन कंदरवायितु | गव्हरवे तोरितु ।॥
अविरलात्मक गुरु-। लिंगजंगमनल्लि ॥५॥
`,
  section_8_ga_6: `(रागः कांबोधि; तालः झपताल)

गुरुदेव नानु । नरजन्म ओल्ले ॥ प. ॥

हर मंत्र कलियदे । गुरुमंत्र कलियदे । नरनादरेनु । सुरनादरेनु | अ.प.॥

वासनेयिंद । फासिगे बिद्दे । देशक्के देवने । दोष परिहरिसो ॥ १ ॥

बेसिगेय बिसिलु । सूसुव मंजु । बीसुव सुळिगाळिगे । कूसु ना केडुवे ॥२॥

अनुतापदिंद । तनु नीगलिल्ल । अनुभव तोरिसो । घन गुरुरुद्रा ॥३॥
`,
  section_8_ga_7: `(रागः देस; तालः दीपचंदी)

गुरुदेव नी माडिदुपकृतियनु नानु । मरेयेनु एंदिगू इहदोळु ॥ प. ॥

पोडवियोळखिल वेदागम शास्त्रगळ । बिडदे साधिसिद वादिगळेल्ल ॥
होडेदाडि काणदा परतत्त्ववनु नीनु । तंदेज्न करके कोट्टुदरिंदे ॥ १ ॥

कंदमूलगळ सेविसि वायुगळनोत्ति । बंधिसि पंचाग्रि मध्यदलि ॥
निंदु योगिगळु नोडदा परब्रह्म । तंदेन्न कण्णिगे तोरिदरिंदे । २ ॥

तरळ एन्नयमेले दय हुट्टि शिवने श्री-। गुरुसिद्धनेंब नामवनांतु ॥
गुरुरूपदिंदेन्न बोधिसि तन्नोळु । बेरेसुत्ते मोक्षवित्तुदरिंदे ॥ ३ ॥
`,
  section_8_ga_8: `(रागः भूप; ताल केरवा)

गुरुंनी धरिलें करीं । एकाएकी कान फुंकुनी । हात ठेविला शिरीं ॥
झाली एक नवलपरी । नानापरीचे शब्द उमटती । ध्वनि उठती अंबरीं ॥
रुणझुण या घागरी । घण घण घण घण घंटा घोष । गर्जतसे अंबरीं ॥
मन हें भुलुनी जाये । स्वरूप वारें अंगी भरलें । वाचे बोलतां नये ॥
कशी गत झाली सये । स्वरूप वारे० ॥ धृ०॥

बारा ग सोळा जणी । भोंवत्या मिळती प्रकाश करिती । बहु झाली दाटणी ॥
दशमें द्वारीं जाउनी । सत्रावीचें अमृत प्याले । हर्ष जाहला मनीं ॥
गगनीं लक्ष लावुनी । पाहाणें पाहातां तटस्थ झाले । निवांतचि होऊनी ॥
मौनचि धरुनी पाहे । स्वरूप वारें ......................... ॥ १ ॥

अग्निरूप भासलें । नक्षत्रांचा सडा घातला । पूर्ण चंद्र उगवले ॥
सूर्यबिंब पाहिलें । अर्धचंद्र शोभत गगनीं । ज्योतिरूप पाहुनी वेडावले ॥
बहु देशा चाललें । राजहंस पाखरू माझे । मजला सांपडलें ॥
विसर पडेना माये । स्वरूप वारें .......................... ॥ २ ॥

बसुनी एकांतीं पाहूं । उडुनी जाईल ह्णुनि सखे बाई । डोळ्यांत साठवुनि ठेवूं ॥
घडोघडीं अनुभव घेऊ । ज्याचें त्यानें सुख भोगावें । नाहीं दुसऱ्याला देऊं ॥
नरहरिनाथ गाऊं । महिपतिबाळ कीर्तन करितो । चला हो तेथवरी जाऊं ॥
सुखात डोलत आहे । स्वरूप वारे ....................... ॥ ३ ॥
`,
  section_8_ga_9: `(रागः बागेश्री; तालः त्रिताल)

गुरु ने मोहिं दीन्ही अजब जड़ी ॥ टे. ॥

सोहि जड़ी मोहिं प्यारी लगतु है, अमृत रसन भरी ॥ १ ॥

काया नगर अजब इक बँगला, ता में गुप्त धरी ॥ २ ॥

पाँचो नाग पचीसों नागिन, सूँंघत तुरत मरी ॥ ३ ॥

या कारे ने सब जग खायो, सतगुरु देख डरी ॥ ४ ॥

कहत कबीर सुनो भड साधो, लै परिवार तरी ॥ ५ ॥
`,
  section_8_ga_10: `(रागः हमीर; ताल: त्रिताल)

गुरु बिन कौन बतावै बाट ॥ टे. ॥

बड़ा बिकट यमघाट ॥ १ ॥

भ्रान्ति पहाड्री नदियाँ बीच, अहंकार की लाट ॥२॥

काम क्रोध दो पर्वत ठाडे, लोभ चोर संघात ॥ ३ ॥

मद-मत्सर का मेंह बरसता, माया पौन बह डाट ॥ ४ ॥

कहत कबीर सुनो भइ साधो, कस तरना यह घाट ॥ ५ ॥
`,
  section_8_ga_11: `(रागः दरबारी; ताल दीपचंदी)

गुरुरायनंथ करुणाळु । काणे ना ई जगदोळु ॥ प. ॥

एर्नोदरियद पामर नानु । ज्ञान भकुति वैराग्यरहितनु ।
तानोलिदीगेन्ननुद्धरिसिदनु || १ ॥

माडुव घन तुसु तप्पने हिडिय । बेडिसिकोळ्ळदे नीडुत पोरेव ।
रूढिगादनो इहपरदोडेय ॥ २ ॥

तन्नवनेनिसिद मातिगे कूडि । मन्नणे इत्तनु अभयव नीडि ।
इन्नेनु हेळलि ई सुख नोडि ॥ ३ ॥

तन्ननुभव निज मातिन गुट्टु । एन्नोळु सरि घन तोरिसि कोट्टु ।
धन्यन माडिद सेवेयोळिट्टु ॥ ४ ॥

तंदे तायि बंधु बळगेनगागि । इंदु सद्गुरु महिपति महायोगि ।
कंदन सलहो नी लेसागि ॥ ५ ॥
`,
  section_8_ga_12: `(रागः बिलावल; तालः दीपचंदी)

गुरुविन मरेतेल्लो खोडी । इंथा । गुरुपाद बिडलिक्के निनगेनु धाडि ॥ प. ॥

माडबारद माडिकोंडि । ई भव-। मंडलदोळु बंदु सुखवेनो कंडि ॥
केंड सेरगलि कट्टिकोंडि । निनगे । ह्यांगादरे बिट्टाळो इदि मायि रंडि ॥ १ ॥

इन्नारे तिळकोळूळो बाळा । नी । मेलक्के मारि माडि केट्रेल्लो खुळूळा ।
निन्नोळु नी तिळियलिल्ल । नम्म । गुरु कोट्ट॒ मंत्र माडिदि हाळ ॥ २ ॥

चन्न साधुरनोलिसो मूढा । हीन । विषयगळिगे सिलुकि आगुवि केडा ॥
यमनवरु हेळतारो चाड । नम्म । उमदी महाराजर पाद बिडबेड ॥ ३ ॥
  `,
  section_8_ga_13: `(रागः दरबारी ; ताल: त्रिताल)

गुरुविन मरेतेल्लो | मनुज नी ॥ प. ॥

परि परि कामन बाधेगे सिलुकि नी ।
मरुळे मण्णु मसि आदि नोडो नी ॥ अ.प.॥

मडदि  मक्कळिगागि । दुडिदु दुडिदु । आदेयो मुदिगूगि ।
जडिदेमदूतरु हिडिदेळेदोय्युवाग ।
बिडिसुवरारिल्ल तिळियलो कागिनी ॥ १ ॥

काय मेच्चिदेयल्ल | कायद | माय तिळियलिल्ल ॥
सायुत हुटूट्रत आयास बडुत ।
बायि तेरेदु भ्रष्टादि नोडोनी ॥२॥

हम्मवळियलिल्ल । तम्मानी । ब्रह्मव तिळिलिल्ल ॥
सन्मत तिळियदे उन्मत सेविसि ।
मन्मथनासेगे दासनादिनी ॥ ३ ॥

कल्पने कळेयलिल्ल । मनसिन । कपटव बिडलिल्ल ॥
कपटरहित श्री पुरंदर विठ्ठलन ।
मुट्टि भजिसि भव नीगलिल्लोनी ॥४॥
`,
  section_8_ga_14: `(रागः दरबारी; ताल : केरवा)

गुरुविन ह्यांग मरेयले ॥ प. ॥

बोध कोट्टु सुखदल्लिटूटु । नीगिसि बिठट्ठवन ।
पापगळनु सुट्टवन । ज्ञानद मार्ग हेळिदन ॥अ. प. ॥

मोदल मैलिगि कळेयिसि ओळूळे । वस्त्र उडिसिदन ।
अदु इदु मनसिन कल्पने बिडिसि । निश्चय माडिदन ॥
सदमल महा ज्योतिय बेळकलि । इरंत हेळिदन ।
सदरिन मेले कुळ्‌िळरिसेनगे । सुधेय कुडिसिदन ॥ १ ॥

आडबारदंथा आटा । आडि तोरिदन
तोरबारदंथ सुखव । तोरिसि कोट्टवन ॥
मीरिद नाद ब्रह्मदोळगे । नलिनलिदाडिसिदन ।
पूर्णवाद आनंददल्लि सेरिकोळेंदवन ॥ २ ॥

काणबारदंथा वस्तुव । काणिसि कोट्टवन ।
हीन मनद संशय बिडिसि | निश्चय माडिदन ॥
कोणनागबेड एंदु । विवेक हेळिदन ।
ज्ञानपतिप्रिय निरुपाधिसिद्धन । काणदे ह्यांगिरले ॥ ३ ॥
`,
  section_8_ga_15: `(रागः भूप; तालः केरवा)

गुरुवे इरलारे । निन्ननु । गुरुवे मरेयलारे ॥ प. ॥
तायि तंदे बंधु बळगव मरेतु । हगलु इरुळु ना निन्नोळु बेरेतु ॥ अ. प. ॥

नानारेंबुदु मरेतव नाने । स्वरूप धरिसिद सुरनु नीने ।
विरूपि पापि कुरूपि नाने । स्वरूप अरूप चिद्घनरूप नीने ॥ १ ॥

तेत्तिसकोटि देवतेयरु नित्य । तप्पगोडदे निन्न तोत्तेंबुदु सत्य ।
इंद्र चंद्र सुर सुरेंद्ररादरु । यारादरेनु निन्न सरि ह्यांगादारू ॥ २ ॥

होच्चु हेण्णु मण्णु मूरु इवु । छंद छंद्दिंद छळिसुववु ।
कोटि अन्याय नुंगिदि नीने । नेटागि वरव कोट्टिनीने ॥ ३ ॥

कृष्णा गंगा भागीरथि एल्लनू । उळवि गोकर्ण काशी रामेश्वरनु
विश्वमूर्तियु वासुदेवनू । नम्म गुरु उमदीशनेल्लानू  ॥ ४ ॥
`,
  section_8_ga_16: `(रागः दरबारी; तालः केरवा)

गुरुवे निम्म स्मरणेय नानु मरेयलारेनु ॥ प. ॥

मरेयलारे मरेयलारे मरेतिरलारेनु ॥ अ. प. ॥

कालहरणा नीलकंठा । पालिसेन्नन्नु ।
बालकरिगे अभय कोट्टु । सलुहु शंकरने ॥ १ ॥


तनुव मनव धनव निमगे । ओप्पिसिरुवेनु ।
मनव निम्म पाददल्लि । निल्लिसिरुवेनु ॥ २ ॥

बंद दुरित दूर माडो । इंदु शंकरा ।
तंदे भजकभक्तहरळ । दोष परिहार ॥ ३ ॥

धरेयोळु हिरि हरिदास । पुरंदरदासने ।
मेरेयुव दोड्डपेटी । बसव गुरुवर्यने ॥ ४ ॥
`,
  section_8_ga_17: `(रागः देस; तालः दीपचंदी)

गुरुवे निम्माज्ञेयनु मीरदे नडेदवनु । नरनु एन्नलु बेड परमात्मनु ॥ प. ॥

अरियद प्राणिगळु अवरेनु बल्लरु । परके परतरवाद परवस्तु अवनु ॥अ.प.॥

हेप्पु हालिगे कोडलु तुप्प अदरोळगागि । तुप्प कूडुवदे हालिनोळु ॥
निष्पत्ति निजरूपनादंथ पुरुषनु । अप्पि संसारक्‍्के ओळगागनवनु ॥ १ ॥

नदियु ता पुट्टि अदु समुद्रव कूडलु । नदियु ता पोगुवदे पुद्धिदेडेगे ॥
सदमल सुज्ञानि प्रपंच माडलु । अदरोळु कूडिरुव बगे बेरे अवनु ॥२॥

मुत्तु नीरोळु पुट्टि मत्ते नीरागुवदे । मुत्तु लक्षांत्तरके बेलेयायितु ॥
तत्त्वज्ञानियवनु हुट्टुव नरनल्ल । अत्यंत आनंद परिपूर्णनवनु ॥ ३ ॥

गरुडन मंत्रव कलितिरुवातगे | उरग कच्चिदरे विषवेरुवदे ।
परि परि विषयदोळु मुळुगाडदातगे । धर्म कर्मगळु आतगेनु ॥ ४ ॥

जातियोळु पुट्ठि अजातनादवगे | जाति धर्मगळु आतगेनु ।
ज्योति प्रकाश नम्म कूडलूरेशनु । दात प्रख्यात अवधूतनवनु ॥ ५ ॥
`,
  section_8_ga_18: `(रागः पुरियाधनाश्री; तालः दीपचंदी)

गोल्लरो नावु गोल्लरो ॥ प. ॥

घटवेंब हुत्तिनोळु । दिदवाट हाव हिडिदु ।
कटबायियोळगिन । कडि हल्लु मुरिवंथ | अ. प. ॥

नडु नाडिगे हेडे इट्रिहुदु । सर्पद बाल । कडिचक्र मुट्टिहुदु !!
ओडेय श्री गुरुमंत्र । अडिगअडिगे जपिसुत ।
कडिदीतेंबुव अंजिकिल्लदे हिडियुवंथ ॥ १ ॥

हेडेय मेलक्केरिसि । मेलिन बाल । केळभागक्किळिसि ॥
ओळगिरुव त्रिकोण गळिगेयोळगे पोक्कु ।
कळेनाद सर्पद फणिरत्न पडेवंथ ॥ २ ॥

सद्‌भाववेंब बुद्टियलि । हावनु हिडिदु । ओळगे हाकिदेविल्लि ॥
देवदेवरिगेल्ल देवशिखामणि । देव बलभीमन मूलव तिळिदंथ ॥ ३ ॥
`,
  section_8_ga_19: `(रागः भूप; तालः दीपचंदी)

गोपालदासराय । निन्नय पाद । ना पोदिंदेनो निश्चय ॥ प. ॥

ई पीडिप त्रय तापगळोडिसि । कै पिडिदेन्ननु नी पालिसनुदिन ॥ अ. प. ॥

घोर व्याधिगळ नोडि । विजयराय । भूरि करुणव माडि ।
तोरिदरिवरे उद्घारकरेंदंदि -। नारभ्य तव पाद सेरिदे सलुहेंदु ॥
सूरिजनसंप्रीय सुगुणो-। दार एन्नय दोषनिचयव ।
दूरगैसु दयांबुधिये नि-। वारिसिदे करपिडिदु बेगने ॥ १ ॥

अपमृत्युवनु तोडेदे । एन्नोळगिप्प । अपराधगळ मरेदे ।
चपलचित्तनिगोलिदु । विपुल मतियनित्तु । निपुणनेंदेनिसिदे । तपसिगळिंदलि ।
कृपणवत्सल निन्न करुणके । उपमेगाणेनो संततवु का - ।
श्यपियोळगे बुधरिंद जगदा- । धिपन किंकरनेनिसि मेरेदे ॥ २ ॥
  

एन्न पालिसिदंददि । सकल प्र-। पन्नर सलहो मुददि ।
अन्यरिगीपरि । बिन्नपगैये ज- | गन्नाथ विठ्ठलन संस्तुतिसुव धीर
निन्न नंबिद जनरिगीपरि । बन्नवे भक्‍तानुकंपि श -।
रण्य बंदोदगी समयदि अ-। हर्निशि ध्यानिसुवे निन्न ॥ ३ ॥
`,
  section_8_ga_20: `(अ)

(रागः मांड; तालः केरवा)

गोपी सुनहु हरि-सन्देस ॥ टे. ॥

कह्यो पूरण ब्रह्म ध्यावौ, त्रिगुण मिथ्या भेस ॥ १ ॥

मैं कह्यौं सो सत्य मानहु, त्रिगुण डारौ नास ।
पंश्च त्रय गुण सकल देही, जगत ऐसो भास ॥२॥

ज्ञान बिनु नर मुक्ति नाहीं, यह बिषै संसार ।
रूप रेख न नाम कुल गुण, बरण अवरन सार ॥ ३ ॥

मात पितु कोउ नाहिं नारी, जगत मिथ्या लाइ ।
सूर सुख दुख नाहिं जाके, भजो ताको जाइ ॥ ४ ॥

(ब)

(रागः मांड; तालः केरवा)

ऊधो हमहिं न जोग सिखेहे ॥ टे. ॥

जेहि उपदेस मिलैं हरि हम को, सो व्रत नेम बतेहै ॥ १ ॥

मुक्ति रहै घर बैठि अपने, निगुण सुनत दुख पैहै ।
जिहि सिर केस कुसुम भरि गँदै, तेहि किमि भसम चदेहे ॥ २ ॥

जानि जानि सब मगन भए हँ, आपुन आपु लखे है ।
सूरदास प्रभु सुनहु नवोनिधि, बहुरि कि या व्रज अइहै ॥
`,

  // घ
  section_8_gha: `Placeholder text for Section 8, subsection घ.`,
  section_8_gha_1: `(रागः जंगला; तालः केरवा)

घर तर्जौ, बन तर्जौ, नागर नगर तजी,
बंसीबट तट तर्जौ, काहू पै न लजिहौं ॥१॥

देह तर्जौ, गेह तर्जौ, नेह कहौ कैसे तर्जौ,
आज राजकाज सब, ऐसो साज सजिहौ ॥२॥

बावरो भयो है लोक, बावरी कहत मोकों,
बावरी कहे तें नेकु, काहू न बरजिहौं ॥३॥

कहैया सुनैया तर्जौ, बाप और भैया तर्जौ,
दैया ! तर्जौ मैया, पै कन्हैया नाहि तजिहौं ॥४॥
`,
  section_8_gha_2: `(रागः दरबारी; ताल: त्रिताल)

घँघट का पट खोल । झूठो पचरड्ध चोलु री | तोहे राम मिलेंगे ॥ टे. ॥
घट घट रमता राम रमैया । कटुक बचन मत बोलरे ॥ १ ॥
रंग महलमें दीप बरत है । आसनसे मत डोल रे ॥२॥
जोग जुगत से प्रेम रसैया । पियु पायो अनमोलरे ॥ ३ ॥
कहत कबीर सुनो भाइ साधो । अनहत बाजत ढोलरे ॥ ४ ॥
`,

  // च
  section_8_ch: `Placeholder text for Section 8, subsection च.`,
  section_8_ch_1: `(रागः खमाज; तालः केरवा)

चरका क्या काते दिल जान, तो पे काम न घरका होगा ॥ १ ॥
तेरा चरखा मैं ने परखा, ये बना हरि का घरका होगा ॥ २ ॥
या को कात रहे चतुर सुजान, तोपेकामन घरका होगा ॥ ३ ॥
.`,
  section_8_ch_2: `श्लोक

चिच्छक्तिर्ब्रह्मणो राम शरीरेष्वभिदृश्यते ।
स्पन्दशक्तिर्हि वाचेषु जडशक्तिस्तथोपले ॥ १ ॥

द्रवशक्तिस्तथाम्भस्तु तेजशक्तिस्तथा5नले ।
शून्यशक्तिस्तथाकाशे भावशकक्‍्तिर्भवस्थितौ ॥ २ ॥

ब्रह्मणः सर्वशक्तिर्हि दृश्यते दशदिग्गता ।
नाशशक्तिर्विनाशेषु शोकशक्तिश्च शोकिषु ॥ ३ ॥

आनन्दशकितिर्मुदिते वीर्यशक्तिस्तथा भटे ।
यथाण्डे च महासर्पस्तथेदंब्रह्मणि स्थितम्‌ ॥ ४ ॥

फलपत्रलतागुल्मशाखाविटपमूलवान्‌ ।
वृक्षवीजे यथा वृक्षस्तथेदं ब्रह्मणि स्थितम्‌ ॥ ५ ॥

हृयोगवाशिष्ठ
`,
  section_8_ch_3: `(रागः झिंझोटि; तालः केरवा)

चिंचेच्या पानावर देऊळ रचिलें । आधीं कळस मग पाया रे ॥
देवा पूजूं गेलो तव देऊळ उडाले । परियेसी सद्गुरु राया रे ॥ १ ॥
खेळिया सद्गुरु राया रे ॥ धृ० ॥

दो तोंडि हरिणी पाणियासी आली । ती मुखेंविण पाणी प्याली रे ॥
मृगजळ डोही पाषाणाची सांगड । वांझेचा पुत्र पोहला रे ॥ २ ॥

आंधळ्यानें देखिलें बहिऱ्यानें ऐकिलें । पांगळ्यानें पाठलाग केला रे ॥
एका जनार्दनी एकपणें विनवी । अखंड रामनामस्मरारे ॥ ३ ॥
`,
  section_8_ch_4: `(रागः आनंदभैरवी; तालः जलदेक्का)

चिंतेयातको । बयल । भ्रांतियातको ॥ प. ॥
कंतुपितन दिव्यनाम । मंत्रवन्नु जपिसुववगे ॥ अ.प. ॥

कालकालदल्लि बिडदे । वेळेयरितु कूगुवंथ ।
कोळि तन्न मरिगे मोलेय । हालु कोट्टु सलुहिते ? ॥ १ ॥

सडगरदि नारियरु | हडेयुवाग सूलगित्ति ।
अडवियोळगे हेरुव मृगव । बिडदे रक्षिसुवरारो ॥ २ ॥

हेत्त तायि सत्तु होगलु । केट्टेवेंबरु लोकजनरु ।
मत्ते गुंगुरिगे तायि । हत्तरिद्दु सलुहिते ॥३॥

परदल्लि पदवियुट्र । इहदल्लि सौख्यवुंटु ।
गुरु पुरंदरविठ्ठलन । नाम नेनेदवरिगे ॥ ४ ॥
`,
  section_8_ch_5: `(रागः कल्याणि; तालः अटताल)

चिंत्याक माडती चिनुमयनिद्दाने प्राणी ॥ प. ॥
चिंतारत्नवेंबो अनंतनिद्दाने, भगवंतनिद्दाने, लक्ष्मीकांतनिद्दाने ॥ अ. प. ॥

एळळ मोनेय मुळूळ कोनेय पोळळु बिडदंतोळगे होरगे ।
एल्ला ठाविनल्लि लकुमीनल्लनिद्दाने प्राणी ॥ १ ॥

हिंदे निन्न सलहिदरारु मुंदे कोल्लुवरारु ।
अंदिगे इंदिगेंदिगू गोविंदनिद्दाने प्राणी ॥ २ ॥

नानु नन्नदेंबुदु बिट्टु हीन विषयंगळ जरिदु ।
ज्ञानगम्य कायो एनलु पूर्णनिद्दाने प्राणी ॥ ३ ॥

सुत्ति बंद दुरितगळेल्ल कत्तरिसि कडिदु हाकुव ।
हेत्त तायि तंदे तवरु हत्तिगनिद्दाने प्राणी ॥ ४ ॥

बल्लिद भजकर हृदयदल्लि निंतु मुद्दु पुरंदरविठ्ठल ।
सोल्लु सोल्लिगवर बयके सल्लिसुतिद्दाने प्राणी ॥ ५ ॥
`,
  section_8_ch_6: `(रागः कांबोधि; तालः झपताल)

चिरंजीवियागिरेलो चिन्ना नीनु ।
परम भागवतर पदधूळि धरिसुतलि ॥ प. ॥

जरियबेड हरिय मरेयबेडेंदेंदु । तिरियबेड खळर मनेगे पोगि ।
ओरेयबेडन्यरिगे रहस्यतत्त्वगळनु । बेरेयबेड परर सतिय स्वप्नदलू ॥ १ ॥

लोकवार्तेय निन्न किविगे केळिसबेड । श्रीकांतचरितेयनु केळदिरबेड ।
पाकवनु एकांगियागि उण्णलु बेड । भूकांतरनुसरिसि बेसगोळूळबेड ॥ २ ॥

साल माडलु बेड सालदेंदेनबेड । नाळिगे हेगेंब चिंते बेड ।
खुळूळजनरोडगूडि कंगेडलु बेड नी । बाळुवर संगदलि बाळेलवो बाला ॥ ३ ॥

पंडितरु पामररु आरिगादरु निन्न । कंडवरिगेल्ल कौतुक तोरलि ।
हेंडिरु मक्‍कळु अळिय सोसे मोम्मक्कळु । उंडुट्टु द्विजर सह गंडुगलियागो ॥ ४ ॥

मंदमतिगळ कूड माताडलि बेड । निंदकर कण्णेत्ति नोडबेड ।
इंदिरेयरस श्री विजयविठ्ठलचरण । द्वंद्वदलि मस्तकवनिडदिरलुबेड ॥ ५ ॥
`,
  section_8_ch_7: `(रागः दरबारी; तालः त्रिताल)

चुवत अमीरस भरत ताल जहँ, सब्द उठे असमानी हो ॥ टे. ॥

सरिता उमडि सिन्धु को सोखै, नहिं कछु जाय बखानी हो ॥ १ ॥

चांद सूरज तारागन नहिं वह, नहिं वहॅ रेन बिहानी हो ॥ २ ॥

बाजे बर्जै सितार बासुरी, ररंकार मृदुबानी हो ॥ 3 ॥

कोटि झिलमिलै जहँ तहँ झलके, बिनु जल बरसत पानी हो ॥ ४ ॥

दस अवतार एक रत राजे, अस्तुति सहज से आनी हो ॥५॥

कहै कबीर भेद की बातें, बिरला कोड पहचानी हो ॥ ६ ॥
`,
  section_8_ch_8: `(रागः पहाडी; तालः केरवा)

चेतना है तो चेतले, निसि-दिन में प्रानी ॥ टे. ॥
छिन छिन अवधि बिहात, फूटे घट ज्यों पानी ॥ १ ॥
हरि-गुन काहे न गावहि, रे मूरख अज्ञाना ।
झूठे लालच लागि के, नाहीं मर्म पिछाना ॥ २ ॥
अजहूँ कछु बिगऱ्यो नहीं, जो प्रभु गुन गावे ।
कहि नानक तेहि भजन तें, निरभय पद पावै ॥ ३ ॥
`,
  section_8_ch_9: `श्र्लोक

चेतश्चञ्चलतां त्यज प्रियसखे व्रीडे न मां पीडय ।
चक्षुर्मुऊ्च निमेषमत्र भगवन्‌ काम क्षणं क्षम्यताम्‌ ।
बर्ह॑ मूर्धनि कर्णयोः कुवलयं वेणुं दधानः करे ।
सो$5यं लोचनगोचरो भवति मे दामोदरः सुन्दरः ॥ १ ॥

रत्नैः कल्पितमासनं हिमजलैः स्नानं च दिव्याम्बरम्‌ ।
नानारत्नविभूषितं मृदमदामोदाड्कितं चन्दनम्‌ ।
जातीचम्पकबिल्वपत्ररचितं पुष्पं च धूपं तथा ।
दीपं देव दयानिधे पशुपते हृत्कल्पितं गृह्यताम्‌ ॥ २ ॥

अपां निधि वारिभिरर्चयन्ति । दीपेन सूर्य पिरपूजयन्ति ।
ताभ्यां तयोः किं परिपूर्णता स्यात्‌ ।
भक्त्या हि तुष्यन्ति महानुभावाः ॥ ३ ॥

त्रिभुवनविभवहेतवे$प्यकुण्ठ-। स्मृतिरजितात्मसुरादिभिर्विमृग्यात्‌ ।
न चलति भगवत्पदारविन्दपल्लव - ।
निमिषार्धमपि यः स वैष्णवाग्यः ॥ ४ ॥

नान्यं ततः पझ्मपलाशलोचनादहृ। दुःखच्छिदं ते मृगयामि कञ्चन ।
यो मृग्यते हस्तगृहीतपद्भ्यां ।
श्रियेतरेडूग ! विमुग्धमानया ॥ ५ ॥

न कामये$हं गतिमीश्वरात्परा - । मष्टर्थियुक्‍तामपुनर्भवं वा ।
आर्ति प्रपद्येडखिलदेहभाजा- ।
मन्तः स्थितां येन भवन्त्यदुःखाः ॥ ६ ॥

आपेदिरे$म्बरपथं परितः पतडूगाः । भूड्‌गाःरसालकुसुमानि समाश्रयन्ते ।
संकोचमञ्चति सरस्त्वयि दीनदीनो ।
मीनो नु हन्त कतमां गतिमभ्युपैलु ॥ ७ ॥

यावन्न पश्येदखिलं मदात्मकम्‌ । तावन्मदाराधनतत्परो भवेत्‌ ।
श्रद्वालुरत्युर्जितभक्तिलक्षणो ।
यस्तस्य दृश्यो5हमहर्निशं हृदे ॥ ८ ॥

विष्णोस्तु श्रवणे परीक्षितिरभूद्रैयासकिः कीर्तने ।
प्रल्हादः स्मरणे, तदडिघ्रभजने लक्ष्मीः पृथुः पूजने ।
अक्रूरस्त्वभिवन्दने$थ हनुमान्‌ दास्ये च सख्येर्जुनः ।
सर्वस्वात्मनिवेदने बलिरभूत्‌ कैवल्यमेषां पदम्‌ ॥ ९ ॥

आत्मनाम गुरोर्नाम नामातिकृपणस्य च ।
श्रेयस्कामो न गृह्मीयात ज्येष्ठापत्यकलत्रयोः ॥ १० ॥

राम त्वत्ताधिको नाम । इति मे निश्चला मतिः ।
त्वया तु तारिता$योध्या । नाम्ना तु भुवनत्रयम्‌ ॥ ११ ॥
`,

  //छ
  section_8_cha_1: `(रागः खंबावती; तालः त्रिताल)

छॉँडि मन, हरि-बिमुखन को संग ॥ टे. ॥

जिनके संग कुबुधि उपजति हे, परत भजनमें भंग ॥ १ ॥
कहा होत पय पान कराए, बिष नहिं तजत भुजंग ॥ २ ॥
कागहिं कहाँ कपूर चुगाए, स्वान न्हवाए गंग ॥ ३ ॥
खर को कहा अरगजा लेपन, मरकट भूषन अंग ॥ ४ ॥
गज को कहा न्हवाए सरिता, बहुरि खेह धरे अंग ॥ ५ ॥
पाहन पतित बान नहिं बेधत, रीतो करत निषंग ॥ ६ ॥
सूरदास खल कारी कामरी, चढत न दूजो रंग ॥ ७ ॥
`,

  // ज
  section_8_ja: `Placeholder text for Section 8, subsection ज.`,
  section_8_ja_1: `वचन

जगव सुत्तिप्पुदु निन्न मायेयय्या । निन्न सुत्तिप्पुदु एन्न मन नोडय्या ।
नीनु जगके बल्लिदनु । आनु निनगे बल्लिदनु कंडय्या ।
आनु निन्नोळगे, नीनु एन्नोळगे । करियु कन्नडियोळडगिदंतय्या ।
एन्नोळगे नीनडगिदे कूडलसंगमदेवा ॥
`,
  section_8_ja_2: `श्र्लोक

जन्तूनां नरजन्म दुर्लभमत: पुंस्त्वं ततो विप्रता ।
तस्माद्वैदिकधर्ममार्गपरता विद्वत्वमस्मात्परम्‌ ॥
आत्मानात्मविवेचनं स्वनुभवो ब्रह्मात्मना संस्थिति-।
मुक्तिर्नो शतकोटिजन्मसुकृतैः पुण्यैर्विना लभ्यते ॥ १ ॥

वाचा निर्मलया सुधा मधुरया या नाथ शिक्षामदाः ।

तां स्वप्ने$पि न संस्मराम्यहमभावानावृतो निस्त्रपः ।
इत्याग: शतशालिनं पुनरपि स्त्रीयेषु मां बिभ्रतः ।

त्वत्तो नास्ति दयानिधिर्यदुपते मत्तो न मत्तः परः ॥ २ ॥

युवैव धर्मशीलः स्यात्‌ । अनित्यं खलु जीवितम्‌ ॥
को हि जानाति कस्याद्य । मृत्युकालो भविष्यति ॥ ३ ॥

क्षारं जलं वारिमुचः पिबन्ति । तदेव कृत्वा मधुर वमन्ति ।
सन्तस्तथा दुर्जनदुर्वचांसि । पीत्वा च सूक्‍तानि समुद्गिरन्ति ॥४ ॥

अम्निकुण्डसमा नारी घृतकुम्भसमो नरः ।
संसर्गेण विलीयेत तस्मात्तां परिवर्जयेत्‌ ॥ ५॥

अवश्यं यातारः स्थिरतरमुषित्वापि विषया: ।
वियोगे को भेदो त्यजति न जनो यत्स्वयममून्‌ ।

व्रजन्तः स्वातंत्र्यादतुलपरितापाय मनसः ।
स्वयं त्यक्‍ता ह्येते शमसुखमनन्तं विदधति ॥ ६ ॥
  
स यदि तिष्ठन्नासीनः शयानो वा । यं यं क्रतुमधीते तेन तेन हास्य ।
क्रतुनेष्टं भवति इति विज्ञायते तस्य ।
द्वावनध्यायौ यदात्मा5शुचिर्यद्देशः ॥ ७ ॥

यथा चतुर्भिः कनकं परीक्ष्यते । तूलाकणच्छेदनतापनेन ।
तथा चतुर्भिर्भतकः परीक्ष्यते । श्रुतेन शीलेन कुलेन कर्मणा ॥८॥

आपदां कथितः पन्था इन्द्रियाणामसंयमः ।
तज्जयः सम्पदां मार्गो येनेष्टं तेन गम्यताम्‌ ॥ ९ ॥

घृष्टं घृष्टं पुनरपि पुनश्चन्दनं चारुगन्धम्‌ ।
छिन्नं छिन्नं पुनरपि पुनः स्वादु चैवेक्षुदण्डम्‌ ।
दग्धं दग्धं पुनरपि पुनः काञ्चनं कान्तवर्णम्‌ ।
प्राणान्ते$पि प्रकतिविकृतिजयिते नोत्तमानाम्‌ ॥ १० ॥

पृथिवी वायुराकाशमापोग्रिश्चन्द्रमा रविः ।
कपोतो$जगरः सिन्धुः पतडूगो मधुकृद्गजः ॥ ११ ॥

मधुहा हरिणो मीनः पिड्गला कुरुरो$र्भकः ।
कुमारी शरकृत्सर्प ऊर्णनाभिः सुपेशकृत्‌ ॥ १२ ॥

एते मे गुरवो राजन्‌ चतुर्विशतिराश्रिताः ॥ १३ ॥
`,
  section_8_ja_3: `(रागः पिलू; तालः केरवा)

जन्मा आली वाया गेली भक्ति नाहीं केली ।
माझें मार्झे म्हणोनिया गुंतोनिया गेली ॥ धृ० ॥

चल बाई टाक रुका नका करूं बोल ।
गुरूविण मार्ग नाहीं करिसी वलवल ॥ १ ॥

गळां माळ टिळा टोपी म्हणती आम्हीं साधू ।
दया धर्म नाहीं चित्तीं ते जाणावे भोंदू ॥ २ ॥

वाचून पढून शहाणे झाले म्हणती आम्हीं संत ।
परनारी देखोनिया चंचल झालें चित्त ॥ ३ ॥

कलियुर्गी घरोघरीं संत झाले फार ।
वीतभर पोटासाठी हिंडती दारोदार ॥ ४ ॥

संत म्हणती केली निंदा निंदा नोहे पाही ।
तुका शरण अनन्यभावें संताचिया पायीं ॥ ५ ॥
`,
  section_8_ja_4: `(रागः सोहनी; ताल: त्रिताल)

जब तें अनहत घोर सुनी ॥ टे. ॥

इन्द्री थकित गलित मन हुआ, आसा सकल भुनी ॥१॥
घूमत नैन सिथिल भई काया, अमल जो सुरत सनी ॥ २॥
रोम रोम आनन्द उपज करि, आलस सहज भनी ॥३॥
मतवारे ज्यों सबद समाये, अन्तर भीज कनी ॥४॥
करम भरमके बन्धन छूटे, दुविधा बिपति हनी ॥५॥
आपा बिसरि जगत कू बिसरो, कित रही पाँच जनी ॥ ६॥
लोक भोग सुधि रही न कोई, भूले ज्ञान गुनी ॥ ७ ॥
हो तहँ लीन चरन ही दासा, कह सुकदेव मुनी ॥ ८ ॥
ऐसा ध्यान भाग सँ पैहे, चढि रहै सिखर अनी ॥९॥
`,
  section_8_ja_5: `(रागः पहाडी; तालः केरवा)

जब से देखी ख्वाबमें, तसबीर सुंदर श्यामकी ॥ टे. ॥
दिलमें रटना लग गई, बस नाम सीताराम की ॥ १ ॥

मोहनी मोहन की छबि ने, दिल को मेरे हर लिया ।
हो मयस्सर अब मुझे, झाँकी श्री घनश्याम की ॥२॥

ऐ सखी तू ही बता, श्रीकृष्ण मिलने का यतन ।
मैं तो दासी हो गई, बिन दाम सुन्दर श्याम की ॥ ३ ॥

सूर तो ठाढे कहे, चरणों में बिनती मेरी ।
बिना भजन भगवान के, जिन्दगी किस काम की ॥ ४ ॥
`,
  section_8_ja_6: `(रागः भीमपलास; तालः त्रिताल)

जय पांडुरंगा । एनु माडिद्यो मानभंग ॥ प. ॥

सूसुव नदियंतीसलु होदरे । ईसु काळु नीरु तोरलिल्ल ।
तासु बडिदु किवि केळिसलिल्ल । कैयान गंट कसगोंडेल्ला ॥ १ ॥

कब्बु सवियु आदरेनु । कव्बिन रुचियु तोरलिल्ल ।
अद्वरसि गद्दरसि मळेयागलिल्ल । मोडागि ओंदूहनि उदरलिल्ला ॥ २ ॥

नगेगेडायितु नाल्वरोळगे । नुग्गी गिड बुड तगिसिदंते ।
तगिसिदात बग्गलिल्ल । मुग्गि बिद्देनो मुकुंद कृष्णा ॥ ३ ॥

मंगनंते आयितु जन्म । लिंग कळकोंड जंगमनंते ।
अंग हरिदु भृंग आदितंते । भृंगदोळगे रंग सिलुकितंते ॥ ४ ॥

कंड कंड भूमंडल तिरुगि । कंड कल्लिगिन्नु हाय्दरेनु ।
पुंडलीकवरदनंते । पुरंदरविठ्ठल ताने बल्ल ॥ ५ ॥
`,
  section_8_ja_7: `(रागः मालकंस; ताल: त्रिताल)

जाके प्रिय न राम-वैदेही ॥ टे. ॥
तजिये ताहि कोटी बैरी सम, जद्यपि परम सनेही ॥ १ ॥

तजेउ पिता प्रह्लाद, बिभीषन बन्धु, भरत महतारी ।
बलि गुरु तजेउ, नाह ब्रज बनितन्ह, भे जग-मड्‌गलकारी ॥ २॥

नातो नेह राम के मनियत, सुहृद सुसेव्य तहाँ लौं ।
अंजन कहा ऑखि जेहि फूटइ, बहुतक कहउँ कहाँ लौं ॥ ३ ॥

तुलसी सोइ आपनो सकल बिधि, पुज्य प्रान ते प्यारो ।
जासों होड सनेह राम सों, एतो मतो हमारो ॥ ४ ॥

`,
  section_8_ja_8: `(रागः काफी; ताल रूपक)

जाग्रदल्लि जागरनागि गुरुविनंघ्रिय ।
शीघ्रदिंद दाटिसुवनो भवद शरधिय ॥ प. ॥

पूर्व पुण्य फलदिंदलि बंदीती देह ।
आरु अळिदु मूरु तिळिदु पडेयो गुरुदया ॥ १ ॥
घोर संसारदलि बंदु मुसुकिती माया ।

घोर अळियो सार तिळियो तोरुवदु छाया ॥२॥
पृथ्वियोळु इंचगेरि सत्य आलय ।
नित्य नित्य भजिसु कंड्या कायो महाराया ॥३॥
`,
  section_8_ja_9: `(रागः देस; तालः केरवा)

जा दिन मन-पंछी उडि जेैहै ॥ टे. ॥

ता दिन तेरे तन-तरुवर के, सबै पात झर जेहै ॥ १ ॥
या देही कौ गरब न करिए, स्यार काग गिध खेहें ॥२॥
तीननि मैं तन कै विष्ठा कृमि, कै है खाक उडे है ॥ ३ ॥
कहँ वह नीर, कहाँ वह सोभा, कहाँ रंग-रूप दिखै हें ॥ ४ ॥
जिन लोगन सों नेह करत हौ, तेई देखि धिने हैं ॥ ५ ॥
घर के कहत सबारे काढौ, भूत होड धरि खेहें ॥ ६॥
जिन पुत्रनहिं बहुत प्रतिपाल्यो, देवी देव मनेहें ॥ ७ ॥
तेई लै खोपरी बाँस दै, सीस फोरि बिखरेहें ॥ ८ ॥
अजहूँ मूढ़ करहु सतसंगति, संतन में कछु पैहें ॥ ९ ॥
नर-बपु धारि भजत नहिं हरि कौ, जम की मार सोखेहें ॥ १० ॥
सूरदास भगवंत भजन बिनु, वृथा सुजनम गवै हैं ॥ ११ ॥
`,
  section_8_ja_10: `(रागः मालकंस; तालः त्रिताल)

चौपाई :हृ जिन्हकै रही भावना जैसी, प्रभु मूरति देखी तिन तैसी ।
देखहिं भूप महा-रनधीरा, मनहूँ बीर रस धरे सरीरा ।
डरे कुटिल नृप प्रभुहिं निहारी, मनहूँ भयानक मूरति भारी ॥
रहे असुर छल छोनिप बेखा, तिन्ह प्रभु प्रकट काल सम देखा ॥

दोहा :हृ नारि बिलोकहिं हरषि हिय, निज निज रुचि अनुरूप ।
जनु सोहत शृंगार धरि, मूरति परम अनूप ॥

चौपाई:ह्ल विदुषन प्रभु विराटमय देखा, बहु-मुख कर पग लोचन सीसा ।
सहित विदेह बिलोकहिं रानी, सिसुसम प्रीति न जाइ बखानी ।
जोगिन्ह परम-तत्त्व मय भासा,सान्त सुद्ध सम सहज प्रकासा ॥
हरि भगतन्ह देखे दोउ भ्राता, इष्ट-देव इव सब सुख दाता ॥
रामहिं चितव भाव जेहि सीया, सो सनेहु मुख नही कथनीया ॥।
उर अनुभवति न कहि सक सोऊ, कवन प्रकार कहइ कवि कोऊ ।
`,
  section_8_ja_11: `(रागः झिंझोटि; तालः केरवा)

जेहि जय होइ सो स्यन्दन आना ॥
सौरज धीरज तेहि रथ चाका, सत्य, सील दृढ ध्वजा पताका ॥
बल बिबेक दम पर हित घोरे, छमा कृपा समता रजु जोरे ॥
ईस भजन सारथी सुजाना, बिरति चर्म सन्तोष कृपाना ॥
दान परसु, बुधि सक्ति प्रचण्डा, बर बिग्यान कठिन कोदण्डा ॥
अमल अचल मन लोण समाना, सम जम नियम सिलीमुख नाना ।।
कवच अभेद विप्र-गुरु-पूजा, एहि सम विजय उपाय न दूजा ॥
`,
  section_8_ja_12: `(राग: भैरवी; ताल: त्रिताल)

जोगी मत जा, मत जा, मत जा, पाँई'परू मै तेरी ॥ टे. ॥
प्रेम भक्ति कोपैर्णडी न्यारो, हमको गैल लगा जा ॥ १ ॥
अगरचन्दन की, चिता रचाऊँ, अपणे हाथ जला जा ॥ २ ॥
जल बल भर्ड भस्म की ढेरी, अपणेअंगलगाजा ॥ ३ ॥
मीरा के प्रभु गिरिधर नागर? ज्योत-सें ज्योत मिला जा ॥ ४ ॥
`,
  section_8_ja_13: `(रागः मांड; तालः केरवा)

जो पीर मेरा बड़ा औलिया, निशान बतलाया ।
उस से मैं ने गुडूग होकर, अपना घर पाया ॥ १ ॥
 
पञ्चतत्त्व के मकान में, मै ही बैठा रहा ।
तरह तरह का रंग देख कर, बाजा सुनलिया ॥ २ ॥

“ततु त्वं शब्द का बोल बताया, होशियार मै हुआ ।
नाद बिन्दु की कला जानकर, हुआ बेपरवा ॥ ३ ॥

लाल शून्य के ऊपर सफेद, शून्य दिखलाया ।
उस पर काला तीसर शून्य, सुषुप्ति कहलाया ॥ ४ ॥

चौथे शून्य का बड़ा उजियारा, गुरु ने बतलाया ।
उन्मनि मैंने साई जगाया, उसे समुझि लिया ॥ ५ ॥

आनन्द नहाया बन्दा खुदा, दोनो बिसर गया ।
बेनाम का नाम होकर, रहटाना रहा ॥ ६ ॥

और भी यह समुझि ले, पूर्णब्रह्म कैसोई ।
समझे लाल सफेद पर काला, जो देखे नीला सोई ॥ ७ ॥

कहे मौला ई समुझि ले, जो मुरशिद को पाई ।
प्याला लेवे जाने वाहिद, जान पाई ॥ ८ ॥
`,

  // झ
  section_8_jha: `Placeholder text for Section 8, subsection झ.`,
  section_8_jha_1: `(रागः बिहाग; तालः त्रिताल)

झरि लागै महलिया गगन घहराय ॥ टे. ॥
खन गरजै खन बिजुरी चमकै । लहर उठै शोभा बरनि न जाय ॥ १ ॥
सुन्न महल में अमृत बरसै । प्रेम अनन्द है साधु नहाय ॥ २ ॥
खुली केवरिया मिटी अंधेरिया । धन सतगुरु जिन दिया लखाय ॥ ३॥
धरमदास बिनवै कर जोरी | सतगुरु चरन में रहा समाय ॥ ४ ॥
`,
  section_8_jha_2: `(रागः पिलू; तालः केरवा)

झिलमिल झिलमिल बरसे नूरा, नूर जहूर सदा भरपूरा || १ ॥
रूनझुन रुनझुन अनहद बाजै, भँवर गुंजार गगन चढि गाजै ॥ २ ॥
रिमझिम रिमझिम बरसै मोती, भयो प्रकास निरन्तर जोती ॥ ३ ॥
निर्मल निर्मल निर्मल नामा , कह यारी तह लियो बिस्त्रामा ॥ ४ ॥
`,
  section_8_jha_3: `(रागः जंगला; तालः केरवा)

झीनी झीनी बीनी चदरिया ॥ टे. ॥
काहे कै ताना काहे कै भरनी, कौन तार से बीनी चदरिया ॥ १ ॥
इडा पिंगला ताना भरनी, सुखमन तार से बीनी चदरिया ॥ २ ॥
आठ कँवल दल चरखा डोले, पाँच तत्त गुन तीनी चदरिया ॥ ३ ॥
साँइ को सियत मास दस लागे, ठोक ठोक कै बीनी चदरिया ॥ ४ ॥
सो चादर सुर नर मुनि ओढी, ओढि कै मैली कीनी चदरिया ॥५॥
दास कबीर जतन करि ओढी, ज्यों की त्यों धर दीनी चदरिया ॥ ६॥
`,

  // त
  section_8_ta: `Placeholder text for Section 8, subsection त.`,
  section_8_ta_1: `(राग: हिंडोल; तालः त्रिताल)

तत्त हिंडोलवा सतगुरु नावल, तहँवा मनवा झुलत हमार ॥ १ ॥
बिन डोरी बिन खम्भे पौढल, आठ पहर झनकार ॥ २ ॥
गावहु सखी हिंडोलवा हो, अनुभौ मंगल चार ॥ ३ ॥
छुटल जगत कर झुलना हो, प्रेम पदारथ भडल निनार ॥ ४ ॥
अब नहिं अवना जवना हो, दास गुलाल मिलो है यार ॥ ५ ॥
`,
  section_8_ta_2: `(रागः केदारगौळ; ताल: अटताळ)

तनु निन्नदु जीवन निन्नदु रंग ॥ प.॥
अनुदिनदलि बाहो सुखदुःख निन्नदय्य ॥ अ.प. ॥

सवि नुडि वेद पुराण शास्त्रंगळु । किविरयिंद केळुव स्थिति निन्नदु ॥
नवयौवनद मोहनांगियर रूपव । एवेयिक्कदे नोडुव नोट निन्नदय्य ॥१॥

ओडगूडि गन्ध कस्तूरि परिमळंगळ । बिडदे लेपिसिकोंबुदु निन्नदु ॥
षडुरसदक्नके नलिदाडुव जिव्हे । कडु रुचिगोंबुव सवि निन्नदय्य ॥२ ॥

मायपाशद बलेयोळगे सिल्कि तोळलुव । कायपंचेंद्रियगति निन्नदु ॥
कायजपित कागिनेलेयादिकेशवहृ। राय नीनल्लदे नरर स्वतंत्रवे ॥ ३ ॥

`,
  section_8_ta_3: `(रागः सौराष्ट्र; तालः गुंडक्रिये)

तनुवेंब गरडियोळनुभवधीररु ।
धन योगसाधने माडिरो ॥ प. ॥
मनुजरोलिव निम्म बिनुगु साधनेयिंद । जननमरणवंजि ओडुवदे ॥ अ.प. ॥

स्थिर बुद्धियेंदेंब समवाद नेलदोळु । गुरुबोधेयेंब दंडेगळनोत्ति ॥
परतत्ववेंदेंब बसिगेगळने हाकु -। तरिवेंब कोणतवनोत्ति कट्टि ॥ १ ॥

नादबिंदुगळेंब संग्रामगळनेत्तु । कादि चित्कळेयलोडने तिरुहि ॥
मोददि नडुनाडिगंभद तुदिगेरि । भेदिसि ब्रह्ममाधनेगलितु ॥ २ ॥

भरदिंदे यमभटरुगळनु मुरिदोत्ति । परिभववेंब वैरियने कोंदु ॥
गुरुसिद्धनेंब चक्रेशन मेच्चिसि । वरमुक्ति पदविय पडेयलेंदु ॥ ३ ॥
`,
  section_8_ta_4: `(रागः काफी; तालः केरवा)

तन्न ता तिळिद मेले । इन्नेनिन्नेनु ॥

तन्नंते परर जीवर । मन्निसि मूकाद मेले ॥ प. ॥
ताने पृथ्वी आप तेजा । ताने वायु आकाशात्म ॥

ताने सूर्य चंद्र तारा । ताने ब्रह्मांडाद मेले ॥ १ ॥
ताने जिव्हा घ्राण नेत्र । ताने श्रोतृ त्वक्‌ हृदय ॥

ताने काय करण हरण । ताने पिंडांडाद मेले ॥ २ ॥
ताने लक्ष साविर नूरु । ताने हतोंबत्तु एंटेळु ॥

ताने आरेदु नाल्कु मूरु । ताने एरडोंदाद मेले ॥ 3 ॥
ताने सत्त अत्त होत्त | ताने नित्य सत्य अनृत ॥

ताने अरित बेरित मरित । ताने सर्वोदाद मेले ॥ ४ ॥
ताने नीनु नीने तानु । तानु इल्ल नीनु इल्ल ॥

ताने महंत ताने तानु । एनो एनोंदाद मेले ॥ ५ ॥

`,
  section_8_ta_5: `(रागः भीमपलास; ताल केरवा)

तरीच जन्मा यावें गे बाई । तें रूप पहावे गे ॥ धृ. ॥

चिंतिती हरिहर जें रूप नारद । अलक्ष्य अगोचर ।
तेथे मन हें न्यावे गे ॥ १ ॥

झांजा झेंगट वाजे अवघड । नाद भडाभड होति कडाकड ।
अनुहत त्याचें नावगे ॥२॥

उलटपलट कर त्रिकुटशिखर वर । अमृत झरझर वाहे निरंतर ।
योगबळानें प्यावेंगे ॥ ३ ॥

निज आनंदें नारायण श्री । रंगीं रंगुनि जावें गे ॥ ४ ॥
`,
  section_8_ta_6: `(रागः केदारगौळ; तालः झंपा)

तल्लणव गोळळदिरु एले मानवा ।
कोळळु शांतिय स्वामि रक्षिपनु निन्न ॥ प.॥

बेट्टद तुदियल्लि बेळेदिर्द मरगळिगे ।
कट्टेयनु कट्टि नीरेरेदवुरारो ॥
कल्लोळगे पुट्टि कूगुव कप्पेगळिगेल्ल ।
अल्लल्लिगाहारवित्तवरु यारो ॥ १ ॥

जननियात्मदि हसुळनिरलु सलहुवरारु ।
अनुनयदोळल्लिंद पोरमडिसुतिहरारु ॥
दिनदिनके हेच्चागि बेळेसुतिप्पवरारु ।
बळिकोंडु नेवदिंदलि ॥ २ ॥

पुट्ठिसिद स्वामि ता होणऐेगारनागिरलु ।
कोट्टु रक्षिपनिदके संदेह बेड ॥
बल्लिदनु कागिनेलेयादिकेशव स्वामि ।
निल्लदे रक्षिपनु संदेह बेड ॥ ३ ॥
`,
  section_8_ta_7: `(रागः भूप; तालः दीपचंदी)

ता ब्यारे आगबेकण्णा । तन्न ता तिळिद मेल्बैलादीतण्णा ॥ प. ॥

ना नीनेंबुदु एल्ल ओंदे । सुळुळे । आगि कुंतीदि घनवागि तंदे ॥
देहदोळगे शंभु ओंदे । शंभु । बैलिगे बैलागि निंतानो तंदे ॥ १ ॥

मनि ब्यारे दीपेल्ल ओंदे । घट ब्यारे आत्मन बेळकेल्ल ओंदे ।
गगनक्के चंद्रेबुदु ओंदे । नीवु । नोडिदरोळगे चाळी बिद्दीरि तंदे ॥ २ ॥

जगकेल्ल गुरुमूर्ति ओंदे । कन्नडि मनेयोळु कुळितवन मारि ओंदे ॥
एरडंत तिळिबेडो तंदे । तुरळि संगमन नोडि अव तानागि होदे ॥ ३ ॥
`,
  section_8_ta_8: `(रागः देस; तालः दादरा)

तिळियबेकु । निज सुखद निलय । सहजानंद ॥ प. ॥

मोदल भक्तिगे । बदलवागदे ॥
मधुरवचनदल्लि मनसु । कदलदेकरूपवागि ॥ १ ॥

सुळुवु अरियुते । ओळगे मरेयदे ॥
झळझळाद मनसु ब्रह्म । नळिनदोळगे सत्यवचन ॥ २ ॥

गुरुबोधदि अरितु मुददि ॥
परिपरिय विकल्पनळिदु । निरुपाधियागुव कील ॥ ३ ॥
`,
  section_8_ta_9: `(रागः भैरवी; तालः त्रिताल)

तिळियुवदे शिवशरणर महिमे । परिपरि पापद नरकुरिगळिगे ॥ प. ॥
दुरुळर संगदि सरसवनाडुत । परद्रव्यवनपहरिसुववरिगे ॥ १ ॥
हेण्णिन रूपव कण्णिले कंडु । सण्णागुव ई नरकुरिगळिगे ॥ २ ॥
धरेयोळु मेरेयुव परतर अथणिय । वर शिवयोगिय नेनेयदवरिगे ॥ ३ ॥
`,
  section_8_ta_10: `(रागः काफी; तालः त्रिताल)

तिळिसुव मातल्ल । तिळिसदे । तिळियुव मातल्ल ॥ प. ॥
तिळिसदे तिळियदु । तिळियदे होळेयदु ।
होळेद मेलळियदु । अळिद मेलुळियदु ॥ अ. प. ॥

भेद तिळियबेकु । मनद विह्ृ। वाद कळेयबेकु ।
साधु संतर संगव साधिसि, तत्वद हादि हिडियबेकु ॥ १ ॥

एच्चरवनु मरेति । मद मोह । मत्सरदोळु बेरेति । 
अच्च हेसिके देह मुच्चिरुव चर्मक्के । निश्चयदिंद नेच्चि नी केडुवे ॥ २ ॥

साधिसुवदु मुक्ति । निजानंद । बोधदोळगे युक्ति ।
आदिमूरुति भवतारक देवन, पादव पूजिसदे भजिसदे ॥ ३ ॥
`,
  section_8_ta_11: `(रागः कांबोधि; तालः झपताल)

तीर्थवनु पिडिदवरु त्रिनामधारिगळे ।
जन्म सार्थकविल्लदवरु भागवतरहुदे ॥ प. ॥

मूगु हिडिदु जलदोळगे मुळुगि जपवने माडि ।
भागवत शास्त्रादिगळने ओदि ।
बागि परसतियरनु बयसि कण्णिडुवंथ ।
रोगि मानवरेल्ल देव ब्राह्मणरे ॥ १ ॥

पट्टिनामव हच्चि पात्रे कैयलि पिडिदु ।
गुट्टिनलि पूजिसुव गुरुतरियदे ।
केट्ट कूगनु कूगि होट्टेयनु होरुवंथ ।
पट्ट गुडुमरेल्ल परम वैष्णवरे ॥ २ ॥

लिंगांगदोळगिरुव अनुभववरियदे ।
अंगलिंगद गुरुतु नेलेयागदे ।
जंगमस्थानद होलबनरियदे ।
भंगि मुक्‍कुवरेल्ल लिंगवंतरहुदे ॥ ३ ॥

अल्ला खुदाएंब अर्थवनरियदे ।
मूल शास्त्रद होलबु गुरुतागदे ।
सुळळे कूगनु कूगि बायिंद बोगळुव ।
कळ्ळरिगे ता वीर स्वर्ग दोरकुवदे ॥ ४ ॥

आरु चक्रद नेलेयु अष्टांग योगदलि ।
मूरु मूरति मूरु कडेगे निलिसि ।
कारुण्यनिधि कागिनेलेयादिकेशवन
सेरि बदुकुवरिगे मनके ओलवुंटु ॥ ५ ॥
`,
  section_8_ta_12: `(रागः पिलू; तालः केरवा)

तुझिये निढळी कोटी चंद्र प्रकाशे ।
कमलनयन हास्यवदन भासे ॥ १ ॥

कृष्णा हालकां रे कृष्णा डोलकां रे ।
घडिये घडिये घडिये गुज बोलका रे ॥ २ ॥

उभा राहोनिया कैसा हालवितो बाहो ।
बाप रखुमादेवीवरू विठ्ठलु नाहो ॥ ३ ॥
`,
  section_8_ta_13: `(रागः नंद; तालः त्रिताल)

तुम पलक उघारो दीनानाथ ।
मैं हाजिर नाजिर कब की खडी ॥ टे. ॥
साहू थे दुस्मन होइ लागे, मै सब को लग कड़ी ॥ १ ॥
दिन नहिं चैन रात नहिं निदरा, सूखूं खडी खडी ॥ २ ॥
कहा बोझ मीरा में कहिये, सौ पर एक धड़ी ॥ ३ ॥
गुरु रैदास मिले मोहिं पूरे, धुर से कमल भिडी ॥ ४ ॥
सतगुरु सैन दई जब आके, जोत में जोत मिली ॥ ५ ॥
`,
  section_8_ta_14: `(रागः आनंदभैरवी; तालः दीपचंदी)

तेरेद बागिल सुंकविल्लद पुरवुंटु बंदु नोडि ।
हरिहरब्रह्मादिगळ कावलिदकुंटु बंदु नोडि ॥ प. ॥

पुरके मूरोंबत्तु बागिलु बंदु नोडि ।
एरडु निट्टिगे चंद्रसूर्यर बीदिय बंदु नोडि ॥ १ ॥

परचौकमध्यदोळिह क॑कारेश्वरन बंदु नोडि ।
करणिकरेवरु करजोडिसिहरल्लि बंदु नोडि ॥ २ ॥ 

एळुसुत्तिन कोटेयोळगोंदु गवियुंटु बंदु नोडि ।
एळु लोकंगळनोळकोंडु इहुदल्लि बंदु नोडि ॥ ३ ॥

एळु हेडे सर्पवु भोरगुट्टुतलिदे बंदु नोडि ।
एळु हेडे सर्पद तलेयोळु रत्नवुंट्र बंदु नोडि ॥ ४ ॥

एरडु अक्षदोळोंदे पक्षियाडुतलिदे बंदु नोडि ।
एरडु रेक्केयु पुच्च पक्षिगे इल्लवु बंदु नोडि ॥ ५ ॥

धरणिजीवर्कळिगाधारवागिदे बंदु नोडि ।
करस्थळदोळगिदे करके सिक्कुवदिल्ल बंदु नोडि ॥ ६ ॥

गरुड सर्पगे अति स्नेहवुंटागिदे बंदु नोडि ।
सुररसुररु मित्रभावदोळिर्परु बंदु नोडि ॥ ७ ॥

इरुवे सिंहन नुंगि तानोंदे कुळितिदे बंदु नोडि ।
उरु विष अमृतवायितेंबुवदनु बंदु नोडि ॥ ८ ॥
 
चारु भोजन शालेयु तेरेदेदुरिगे बंदु नोडि ।
ऊर जनरु उंडु तणिवरानंददि बंदु नोडि ॥ ९ ॥

दूरदोळिल्लवु ज्ञानभंडारवु बंदु नोडि |
धीर श्रीगुरुमहालिंगनोळगिदे बंदु नोडि ॥ १० ॥
`,
  section_8_ta_15: `(रागः मिश्रकाफी; तालः केरवा)

तो भी कच्चा बे कच्चा । नहीं गुरूका बच्चा ॥ टे. ॥

दुनिया तजकर खाक लगाई, जाकर बैठा बन मो ।
खेचरि मुद्रा बज़ासन पर, ध्यान धरत है मन मो ॥ १ ॥

गुपित होके परगट होवे, जावे मथुरा कासी ।
प्राण निकाले सिद्ध भया है, सत्य लोक का बासी ॥ २ ॥

तीरथ कर कर उम्मर खोई, जोग जुगति में सारी ।
धन कामिनि को नजर न लावे, जोग कमाया भारी ॥ ३ ॥

कुण्डलिनी को खूब चढावे, ब्रह्मरंध में जावे ।
चलता है पानी के ऊपर, मुख बोले सो होवे ॥ ४ ॥

शास्त्रो में कुछ रहा न बाकी, पूरा ग्यान कमाया ।
वेद विधी का मारग चलकर, तन को लकड़ा कीया ॥ ५ ॥

कहे मच्छेन्द्र सुनु रे गोरख, तीनों ऊपर जाना ।
किरपा भई जबै सद्गुरु की, आपहिं आप पिछाना ॥
वो ही सच्चा बे सच्चा बे । वही गुरू का बच्चा ॥ ६ ॥
`,
  section_8_ta_16: `(रागः सारंग; तालः केरवा)

तो मज आठवतो । गुरुराजा । प्राणविसावा माझा ॥ धृ. ॥
श्रवणी पाजुनिया । अमृत । माथां ठेवी हात ॥ १ ॥
विवेकसिंधूचीं । चिद्रत्ने । लेवविलीं मज यत्ने ॥२॥
अखंड देउनिया । स्मरणासी । द्वैतभयातें नाशी ॥ ३ ॥
अक्षय प्राप्तीचा । सुखदाता । केशव म्हणे आतां ॥ ४ ॥
`,
  section_8_ta_17: `(रागः पहाडी; तालः केरवा)

तोंवरी तोंवरी डगमगीना कदा । देहासी आपदा झाली नाहीं ॥ १ ॥
तोंवरी तोंवरी परमार्थ स्वयंभ । जंव पोटी लोभ आला नाहीं ॥ २ ॥
तोंवरी तोंवरी अत्यंत सद्भाव । विशेषें वैभव आलें नाहीं ॥ ३ ॥
तोंवरी तोंवरी धीरत्वाची मात । प्रपंची आघात झाला नाहीं ॥ ४ ॥
रामदास म्हणे अवघेचि गाबाळी । ऐसा विरळा बळी धेर्यवंत ॥ ५ ॥
`,
  section_8_ta_18: `(रागः गारा; तालः केरवा)

तौक पहिरावौ, पाँव बेडी लै भरावौ,
गाढे बन्धन बँधावो, औखिचाऔ काची खालसों ॥ १ ॥

विष लै पियावौ, ता पै मूठि हु चलावो,
मझधार में डुबावौ, बॉधि पाथर कमाल सों ॥ २ ॥

बिच्छू लै बिछावौ, ता पै मोहि लै सुलावो,
फेरि आगिहूँ लगावौ, बाँधि कापड़ दुसाल सों ॥ ३ ॥

गिरि तें गिरावौ, कारे नाग ते डसावो,
हां ! हां ! प्रीति ना छुड़ावौ, गिरिधारी नन्दलाल सों ॥ ४ ॥
`,
  section_8_ta_19: `(राग: मालकंस; ताल: त्रिताल)

तौ निबहै जन सेवक तेरा । ऐसे दया करि साहिब मेरा ॥ १ ॥
ज्यूँ हम तोरें, त्यूँ तू जोरै । हम तोरे, पै तू नहिं तोरे ॥ २ ॥
हम बिसरें, त्यों तू न बिसारै । हम बिगरें, पै तून बिगारे ॥ ३ ॥
हम भूलैं. तू आनि मिलावै । हम बिछुरै, तू अंग लगावै ॥ ४ ॥
तू भावै, सो हम में नाहीं । दादू दरसन देहू गुसॉई ॥ ५ ॥
`,

  //
  section_8_tra_1: `(रागः दुर्गा; तालः केरवा)

त्रिविध तापांसी हारक हे गुरुपाय । भवसिंधूसी तारक हे गुरुपाय ॥ १ ॥
स्वात्मसुखाचें बीज हो हे गुरुपाय । ज्ञानाचे निज गूज हो हे गुरुपाय ॥ २ ॥
भक्तिपंथासी लाविती हे गुरुपाय । नयनीं रघुवीर दाविती हे गुरुपाय ॥ ३ ॥
पूर्ण सुखाचे सागर हे गुरुपाय । सहज शांतीचे आगर हे गुरुपाय ॥ ४ ॥
रामदासासी जीवन हे गुरुपाय । सकल जीवांसी पावन हे गुरुपाय ॥ ५ ॥
 `,

  
  // द
  section_8_da: `Placeholder text for Section 8, subsection द.`,
  section_8_da_1: `Placeholder text for Section 8, subsection द, item २२०. दणियदे मलगिदेनो.`,
  section_8_da_2: `Placeholder text for Section 8, subsection द, item २२१. दरस दिवाना बावला.`,
  section_8_da_3: `Placeholder text for Section 8, subsection द, item २२२. दशविध नौबत्तागुतदण्णा.`,
  section_8_da_4: `Placeholder text for Section 8, subsection द, item २२३. दासनेंदरे पुरंदरदासनय्य.`,
  section_8_da_5: `Placeholder text for Section 8, subsection द, item २२४. दासरिगुंटे भय शोक.`,
  section_8_da_6: `Placeholder text for Section 8, subsection द, item २२५. दिखाया सरीखा नहीं.`,
  section_8_da_7: `Placeholder text for Section 8, subsection द, item २२६. दिवाने मन.`,
  section_8_da_8: `Placeholder text for Section 8, subsection द, item २२७. दीनन दुखहरन.`,
  section_8_da_9: `Placeholder text for Section 8, subsection द, item २२८. दुड्डीवरी दुड्डी.`,
  section_8_da_10: `Placeholder text for Section 8, subsection द, item २२९. दृष्टियोळगे दृष्टि निंतितु.`,
  section_8_da_11: `Placeholder text for Section 8, subsection द, item २३०. देखिला गे माये.`,
  section_8_da_12: `Placeholder text for Section 8, subsection द, item २३१. देखोनि त्याच्या.`,
  section_8_da_13: `Placeholder text for Section 8, subsection द, item २३२. देवगंगेयोकुळ्ळवगे दुरि.`,
  section_8_da_14: `Placeholder text for Section 8, subsection द, item २३३. देव जवळीं अंतरी.`,
  section_8_da_15: `Placeholder text for Section 8, subsection द, item २३४. देवनल्लवेनु.`,
  section_8_da_16: `Placeholder text for Section 8, subsection द, item २३५. देहु कलाली एक पियाला.`,

  // ध
  section_8_dha: `Placeholder text for Section 8, subsection ध.`,
  section_8_dha_1: `Placeholder text for Section 8, subsection ध, item २३६. धनव गळिसबेकेंथादु.`,
  section_8_dha_2: `Placeholder text for Section 8, subsection ध, item २३७. धन्य कृतकृत्य जालो.`,
  section_8_dha_3: `Placeholder text for Section 8, subsection ध, item २३८. धन्य सुदिन आजि आम्ही.`,
  section_8_dha_4: `Placeholder text for Section 8, subsection ध, item २३९. धरिला पंढरीचा चोर.`,
  section_8_dha_5: `Placeholder text for Section 8, subsection ध, item २४०. धांव गंगे बा तू तुळशी.`,
  section_8_dha_6: `Placeholder text for Section 8, subsection ध, item २४१. धांव घाली विठू आतां.`,
  section_8_dha_7: `Placeholder text for Section 8, subsection ध, item २४२. धोखै ही धोखै डहकायो.`,

  // न
  section_8_na: `Placeholder text for Section 8, subsection न.`,
  section_8_na_1: `Placeholder text for Section 8, subsection न, item २४३. नको वाजवू श्रीहरि मुरली.`,
  section_8_na_2: `Placeholder text for Section 8, subsection न, item २४४. नन्निंद नाने जनिसि बंदेने.`,
  section_8_na_3: `Placeholder text for Section 8, subsection न, item २४५. नयन बसे रघुबीर.`,
  section_8_na_4: `Placeholder text for Section 8, subsection न, item २४६. नरहरि चञ्चल है मति मोरी.`,
  section_8_na_5: `Placeholder text for Section 8, subsection न, item २४७. नवधा भगति कहउँ.`,
  section_8_na_6: `Placeholder text for Section 8, subsection न, item २४८. ना इन्नेनु पेळलि.`,
  section_8_na_7: `Placeholder text for Section 8, subsection न, item २४९. नादव केळुत निद्रेय.`,
  section_8_na_8: `Placeholder text for Section 8, subsection न, item २५०. ना निनगेनु बेडुवदिल्ल.`,
  section_8_na_9: `Placeholder text for Section 8, subsection न, item २५१. ना निन्न ध्यानदोळिरुतिरलु.`,
  section_8_na_10: `Placeholder text for Section 8, subsection न, item २५२. नाम तेंचि रूप.`,
  section_8_na_11: `Placeholder text for Section 8, subsection न, item २५३. नामदेव कीर्तन करी.`,
  section_8_na_12: `Placeholder text for Section 8, subsection न, item २५४. नाम रूप दुई ईस उपाधी.`,
  section_8_na_13: `Placeholder text for Section 8, subsection न, item २५५. नाम वाचे श्रवणी कीर्ती.`,
  section_8_na_14: `Placeholder text for Section 8, subsection न, item २५६. नामामृतरसव कुडिदु.`,
  section_8_na_15: `Placeholder text for Section 8, subsection न, item २५७. नारायण निन्न नाम.`,
  section_8_na_16: `Placeholder text for Section 8, subsection न, item २५८. नारायण निन्न नामद.`,
  section_8_na_17: `Placeholder text for Section 8, subsection न, item २५९. नात्री तो हम भी करी.`,
  section_8_na_18: `Placeholder text for Section 8, subsection न, item २६०. निज ऊहिसवारदु संपन्न.`,
  section_8_na_19: `Placeholder text for Section 8, subsection न, item २६१. निज गुह्यद मातु.`,
  section_8_na_20: `Placeholder text for Section 8, subsection न, item २६२. निजल्याने गाता उभा नारायण.`,
  section_8_na_21: `Placeholder text for Section 8, subsection न, item २६३. निनगारु सरि इल्ल.`,
  section_8_na_22: `Placeholder text for Section 8, subsection न, item २६४. निनगे दरूशनके.`,
  section_8_na_23: `Placeholder text for Section 8, subsection न, item २६५. निन्न निजव नीने.`,
  section_8_na_24: `Placeholder text for Section 8, subsection न, item २६६. निम्म नोट परम सुख.`,
  section_8_na_25: `Placeholder text for Section 8, subsection न, item २६७. निरगुन ते एहि भाँति बड़.`,
  section_8_na_26: `Placeholder text for Section 8, subsection न, item २६८. निर्गुण हमारे पिता लगत है.`,
  section_8_na_27: `Placeholder text for Section 8, subsection न, item २६९. निर्विकल्प निराकार.`,
  section_8_na_28: `Placeholder text for Section 8, subsection न, item २७०. नीने एल्ल रूप ताळिरुवि.`,
  section_8_na_29: `Placeholder text for Section 8, subsection न, item २७१. नी याको.`,
  section_8_na_30: `Placeholder text for Section 8, subsection न, item २७२. नूरु मातुगळ्याको.`,
  section_8_na_31: `Placeholder text for Section 8, subsection न, item २७३. नेतिनेत्यादिनिगमवचनेन.`,
  section_8_na_32: `Placeholder text for Section 8, subsection न, item २७४. नैनहीन को राह दिखा प्रभु.`,
  section_8_na_33: `Placeholder text for Section 8, subsection न, item २७५. नयनेंद्रिय विषयदिंद (वचन).`,
  section_8_na_34: `Placeholder text for Section 8, subsection न, item २७६. नोड सखी बेळगुतद.`,
  section_8_na_35: `Placeholder text for Section 8, subsection न, item २७७. नोडिरी ब्रह्मनाटव.`,
  section_8_na_36: `Placeholder text for Section 8, subsection न, item २७८. नौकरी शरिअत से करना.`,

  // प
  section_8_pa: `Placeholder text for Section 8, subsection प.`,
  section_8_pa_1: `Placeholder text for Section 8, subsection प, item २७९. पढ़ पढ़ कर पत्थर भए.`,
  section_8_pa_2: `Placeholder text for Section 8, subsection प, item २८०. परतर शिवलिंग.`,
  section_8_pa_3: `Placeholder text for Section 8, subsection प, item २८१. प्राणलिंगविदनु.`,
  section_8_pa_4: `Placeholder text for Section 8, subsection प, item २८२. भावलिंगविदने.`,
  section_8_pa_5: `Placeholder text for Section 8, subsection प, item २८३. परमात्मनुनभव नररिंगे.`,
  section_8_pa_6: `Placeholder text for Section 8, subsection प, item २८४. पवित्र तो देह वाणी पुण्यवंत.`,
  section_8_pa_7: `Placeholder text for Section 8, subsection प, item २८५. पांडुरंग कांती दिव्य तेजे.`,
  section_8_pa_8: `Placeholder text for Section 8, subsection प, item २८६. पांडुरंगन नोडुणु नडि.`,
  section_8_pa_9: `Placeholder text for Section 8, subsection प, item २८७. पादपूजेय माडि मुक्तादे.`,
  section_8_pa_10: `Placeholder text for Section 8, subsection प, item २८८. पामर जन्मविदु बलु खोट्टि.`,
  section_8_pa_11: `Placeholder text for Section 8, subsection प, item २८९. पायाचा मी दास विठोबा.`,
  section_8_pa_12: `Placeholder text for Section 8, subsection प, item २९०. पायो जी मैने रामरतन.`,
  section_8_pa_13: `Placeholder text for Section 8, subsection प, item २९१. पावन जस है माधो तेरा.`,
  section_8_pa_14: `Placeholder text for Section 8, subsection प, item २९२. पावन पर्वत वेद पुराना.`,
  section_8_pa_15: `Placeholder text for Section 8, subsection प, item २९३. पाहणेची पाहसी काय.`,
  section_8_pa_16: `Placeholder text for Section 8, subsection प, item २९४. पूर्णप्रतापा भक्तवत्सला.`,
  section_8_pa_17: `Placeholder text for Section 8, subsection प, item २९५. पूर्वजन्मी सुकृते थोर केली.`,
  section_8_pa_18: `Placeholder text for Section 8, subsection प, item २९६. पेळल्ळवे स्वानुभवद.`,
  section_8_pa_19: `Placeholder text for Section 8, subsection प, item २९७. पंचकरण सिद्धांत देख कर.`,
  section_8_pa_20: `Placeholder text for Section 8, subsection प, item २९८. पंचलक्षणपूर्ण.`,

//
  section_8_pra_1: `Placeholder text for Section 8, subsection प, item २९९. प्रभु मेरे औगुन चित न धरो.`,
  section_8_pra_2: `Placeholder text for Section 8, subsection प, item ३००. प्रलयपयोधिजले.`,
  section_8_pra_3: `Placeholder text for Section 8, subsection प, item ३०१. प्राप्यस्य ब्रह्मणो.`,
  section_8_pra_4: ' ',
  // फ
  section_8_pha: `Placeholder text for Section 8, subsection फ.`,
  section_8_pha_1: `Placeholder text for Section 8, subsection फ, item ३०२. फागुन के दिन चार रे.`,

  // ब
  section_8_ba: `Placeholder text for Section 8, subsection ब.`,
  section_8_ba_1: `Placeholder text for Section 8, subsection ब, item ३०३. बन्धनोंकी श्रृखलाको.`,
  section_8_ba_2: `Placeholder text for Section 8, subsection ब, item ३०४. बहुत हैरान हूँ भगवन.`,
  section_8_ba_3: `Placeholder text for Section 8, subsection ब, item ३०५. बहुदोड्डुदी जन्म.`,
  section_8_ba_4: `Placeholder text for Section 8, subsection ब, item ३०६. बहुरि नहिं आवना या देस.`,
  section_8_ba_5: `Placeholder text for Section 8, subsection ब, item ३०७. बा उभा ठेउनि कर कटी.`,
  section_8_ba_6: `Placeholder text for Section 8, subsection ब, item ३०८. बाट पकड़ो सीधा.`,
  section_8_ba_7: `Placeholder text for Section 8, subsection ब, item ३०९. बात करो दिन रात प्रभु कीं.`,
  section_8_ba_8: `Placeholder text for Section 8, subsection ब, item ३१०. बाबा बा एन्न.`,
  section_8_ba_9: `Placeholder text for Section 8, subsection ब, item ३११. बालन बिन्नहवनु.`,
  section_8_ba_10: `Placeholder text for Section 8, subsection ब, item ३१२. बाहर ढूँढ़न जा मत सजनी.`,
  section_8_ba_11: `Placeholder text for Section 8, subsection ब, item ३१३. बाहुबळे तुवा काढिले अमृत.`,
  section_8_ba_12: `Placeholder text for Section 8, subsection ब, item ३१४. बिट्टु हिंगे इरलारे.`,
  section_8_ba_13: `Placeholder text for Section 8, subsection ब, item ३१५. बिनु पग चलै.`,
  section_8_ba_14: `Placeholder text for Section 8, subsection ब, item ३१६. बिन्नहके बायिल्लवय्य.`,
  section_8_ba_15: `Placeholder text for Section 8, subsection ब, item ३१७. बिल्वपत्रिय धरिस.`,
  section_8_ba_16: `Placeholder text for Section 8, subsection ब, item ३१८. बिसर गई सब.`,
  section_8_ba_17: `Placeholder text for Section 8, subsection ब, item ३१९. बिसलोळगे बिद्द मोसळेय.`,
  section_8_ba_18: `Placeholder text for Section 8, subsection ब, item ३२०. बृन्दाबन ढूँढ्यो.`,
  section_8_ba_19: `Placeholder text for Section 8, subsection ब, item ३२१. बेट्टद मेलोंदु मनेय (वचन).`,
  section_8_ba_20: `Placeholder text for Section 8, subsection ब, item ३२२. बेरेयबारदे तिळिदु.`,
  section_8_ba_21: `Placeholder text for Section 8, subsection ब, item ३२३. बेडिकोंबुवेनो श्री.`,
  section_8_ba_22: `Placeholder text for Section 8, subsection ब, item ३२४. बेडिकोंबुवद्याको.`,
  section_8_ba_23: `Placeholder text for Section 8, subsection ब, item ३२५. बैलिगे बैलादितu.`,
  section_8_ba_24: `Placeholder text for Section 8, subsection ब, item ३२६. बोधिसेन्ननु गुरुवे.`,
  section_8_ba_25: `Placeholder text for Section 8, subsection ब, item ३२७. बोलमा बोलमा बोलमा रे.`,
  section_8_ba_26: `Placeholder text for Section 8, subsection ब, item ३२८. ब्रह्म बेरे परब्रह्म बेरे.`,
  section_8_ba_27: `Placeholder text for Section 8, subsection ब, item ३२९. ब्रह्मानंदद सभेयोळगल्लि.`,
  section_8_ba_28: `Placeholder text for Section 8, subsection ब, item ३३०. ब्रह्मानंदद सुखवेनु निनगे.`,
  section_8_ba_29: `Placeholder text for Section 8, subsection ब, item ३३१. ब्राह्मणनेंदरे ब्रह्मन तिळिदव.`,
  section_8_ba_30: `Placeholder text for Section 8, subsection ब, item ३३२. ब्राह्मण सो जो ब्रह्म पिछानै.`,

  // भ
  section_8_bha: `Placeholder text for Section 8, subsection भ.`,
  section_8_bha_1: `Placeholder text for Section 8, subsection भ, item ३३३. भक्त नेंदरे भक्त.`,
  section_8_bha_2: `Placeholder text for Section 8, subsection भ, item ३३४. भक्तीनें जल पत्र.`,
  section_8_bha_3: `Placeholder text for Section 8, subsection भ, item ३३५. भक्तेयानप्पेनय्य (वचन).`,
  section_8_bha_4: `Placeholder text for Section 8, subsection भ, item ३३६. भज मन तुलसी राम कहो.`,
  section_8_bha_5: `Placeholder text for Section 8, subsection भ, item ३३७. भज मन राम चरन सुखदाई.`,
  section_8_bha_6: `Placeholder text for Section 8, subsection भ, item ३३८. भजो रे भैया राम.`,
  section_8_bha_7: `Placeholder text for Section 8, subsection भ, item ३३९. भाई काहेकु लड़ते.`,
  section_8_bha_8: `Placeholder text for Section 8, subsection भ, item ३४०. भूले मन समझ के लाद.`,

  // म
  section_8_ma: `Placeholder text for Section 8, subsection म.`,
  section_8_ma_1: `Placeholder text for Section 8, subsection म, item ३४१. मक्कळाडिसुवाग.`,
  section_8_ma_2: `Placeholder text for Section 8, subsection म, item ३४२. मगा हुट्टिदव्वा.`,
  section_8_ma_3: `Placeholder text for Section 8, subsection म, item ३४३. मजहब नहीं सिखाता.`,
  section_8_ma_4: `Placeholder text for Section 8, subsection म, item ३४४. मन मस्त हुआ तब क्यों बोले.`,
  section_8_ma_5: `Placeholder text for Section 8, subsection म, item ३४५. मन रे! परस हरि के चरन.`,
  section_8_ma_6: `Placeholder text for Section 8, subsection म, item ३४६. मन लागो यार फकीरी में.`,
  section_8_ma_7: `Placeholder text for Section 8, subsection म, item ३४७. मनसु पूजकरु.`,
  section_8_ma_8: `Placeholder text for Section 8, subsection म, item ३४८. मना भजले श्री भगवन्ता.`,
  section_8_ma_9: `Placeholder text for Section 8, subsection म, item ३४९. ममता तू न गई मेरे मन तें.`,
  section_8_ma_10: `Placeholder text for Section 8, subsection म, item ३५०. मलगि परमादरदि.`,
  section_8_ma_11: `Placeholder text for Section 8, subsection म, item ३५१. मलगि पाडिदरे.`,
  section_8_ma_12: `Placeholder text for Section 8, subsection म, item ३५२. महरम होय.`,
  section_8_ma_13: `Placeholder text for Section 8, subsection म, item ३५३. माई री मैंने लियो.`,
  section_8_ma_14: `Placeholder text for Section 8, subsection म, item ३५४. माझे जीवींची सांगात.`,
  section_8_ma_15: `Placeholder text for Section 8, subsection म, item ३५५. माझे दैवत सद्‌गुरुराज.`,
  section_8_ma_16: `Placeholder text for Section 8, subsection म, item ३५६. माझ्या सद्‌गुरुचा अगाध.`,
  section_8_ma_17: `Placeholder text for Section 8, subsection म, item ३५७. मातुमातिगे शंकरा.`,
  section_8_ma_18: `Placeholder text for Section 8, subsection म, item ३५८. माधव निन्न मूरुतियनु.`,
  section_8_ma_19: `Placeholder text for Section 8, subsection म, item ३५९. मानवजन्म दोड्डदु.`,
  section_8_ma_20: `Placeholder text for Section 8, subsection म, item ३६०. मीचि मज व्यालो.`,
  section_8_ma_21: `Placeholder text for Section 8, subsection म, item ३६१. मुत्तु.`,
  section_8_ma_22: `Placeholder text for Section 8, subsection म, item ३६२. मुत्तु बंददे को‌ळिरण्णा.`,
  section_8_ma_23: `Placeholder text for Section 8, subsection म, item ३६३. मुय्यक्के मुय्य तीरितु.`,
  section_8_ma_24: `Placeholder text for Section 8, subsection म, item ३६४. मुसाफिर सोता है.`,
  section_8_ma_25: `Placeholder text for Section 8, subsection म, item ३६५. मूडण देसेयोळु.`,
  section_8_ma_26: `Placeholder text for Section 8, subsection म, item ३६६. मेरेयदिरु मेरेयदिरु.`,
  section_8_ma_27: `Placeholder text for Section 8, subsection म, item ३६७. मेरी सुरत गगन में.`,
  section_8_ma_28: `Placeholder text for Section 8, subsection म, item ३६८. मेरे काने गुंजेसे.`,
  section_8_ma_29: `Placeholder text for Section 8, subsection म, item ३६९. मेरो मन अनत कहाँ सुख.`,
  section_8_ma_30: `Placeholder text for Section 8, subsection म, item ३७०. मैं पंथी एक अपार के.`,
  section_8_ma_31: `Placeholder text for Section 8, subsection म, item ३७१. मैं मझधारा का माँझी हूँ.`,
  section_8_ma_32: `Placeholder text for Section 8, subsection म, item ३७२. मोह्यौ मृग देखि बन अन्धा.`,

  // य
  section_8_ya: `Placeholder text for Section 8, subsection य.`,
  section_8_ya_1: `Placeholder text for Section 8, subsection य, item ३७३. याके दय माडवल्लि.`,
  section_8_ya_2: `Placeholder text for Section 8, subsection य, item ३७४. याकेन्न ई राज्य.`,
  section_8_ya_3: `Placeholder text for Section 8, subsection य, item ३७५. याचेऽहं करुणासिन्धो.`,
  section_8_ya_4: `Placeholder text for Section 8, subsection य, item ३७६. यातरिंदलि माडलि.`,
  section_8_ya_5: `Placeholder text for Section 8, subsection य, item ३७७. यादव नी बा.`,
  section_8_ya_6: `Placeholder text for Section 8, subsection य, item ३७८. या परी त्रिवेणी.`,
  section_8_ya_7: `Placeholder text for Section 8, subsection य, item ३७९. यारिगे यारिल्ल.`,
  section_8_ya_8: `Placeholder text for Section 8, subsection य, item ३८०. यारु कै बिट्टरू.`,
  section_8_ya_9: `Placeholder text for Section 8, subsection य, item ३८१. यावत् क्षणम्.`,
  section_8_ya_10: `Placeholder text for Section 8, subsection य, item ३८२. याव देशद हूविद्याव.`,
  section_8_ya_11: `Placeholder text for Section 8, subsection य, item ३८३. या विधि मन को लगावै.`,
  section_8_ya_12: `Placeholder text for Section 8, subsection य, item ३८४. योगिगळ लीले पथविदु.`,
  section_8_ya_13: `Placeholder text for Section 8, subsection य, item ३८५. योगि बंदनो शिवयोगि बंदनों.`,
  section_8_ya_14: `Placeholder text for Section 8, subsection य, item ३८६. योगिय मार्गविदम्मा.`,

  // र
  section_8_ra: `Placeholder text for Section 8, subsection र.`,
  section_8_ra_1: `Placeholder text for Section 8, subsection र, item ३८७. रघुवर तुमको मेरी लाज.`,
  section_8_ra_2: `Placeholder text for Section 8, subsection र, item ३८८. रत्न बंददे नोडिरो.`,
  section_8_ra_3: `Placeholder text for Section 8, subsection र, item ३८९. रमैया कि दुलहिनि.`,
  section_8_ra_4: `Placeholder text for Section 8, subsection र, item ३९०. रस गगन गुफा में.`,
  section_8_ra_5: `Placeholder text for Section 8, subsection र, item ३९१. रहना नहिं देस बिराना है.`,
  section_8_ra_6: `Placeholder text for Section 8, subsection र, item ३९२. राम कथा रस पी पी.`,
  section_8_ra_7: `Placeholder text for Section 8, subsection र, item ३९३. रामजी के नाम जिन्हे.`,
  section_8_ra_8: `Placeholder text for Section 8, subsection र, item ३९४. राम नाम सब कोइ कहे.`,
  section_8_ra_9: `Placeholder text for Section 8, subsection र, item ३९५. रामरस मीठारे, कोइ, पीवै.`,
  section_8_ra_10: `Placeholder text for Section 8, subsection र, item ३९६. रामराज बैठे.`,
  section_8_ra_11: `Placeholder text for Section 8, subsection र, item ३९७. राम राम राम । अवघेचि.`,
  section_8_ra_12: `Placeholder text for Section 8, subsection र, item ३९८. राम राम राम सीताराम.`,
  section_8_ra_13: `Placeholder text for Section 8, subsection र, item ३९९. रे दिल गाफिल.`,
  section_8_ra_14: `Placeholder text for Section 8, subsection र, item ४००. रे मन जनम अकारथ जात.`,
  section_8_ra_15: `Placeholder text for Section 8, subsection र, item ४०१. रे मन राम सों करि हेत.`,
  section_8_ra_16: `Placeholder text for Section 8, subsection र, item ४०२. रंग कोळलनूदलागि.`,
  section_8_ra_17: `Placeholder text for Section 8, subsection र, item ४०३. रंग पाहतां रंगुनि जा.`,

  // ल
  section_8_la: `Placeholder text for Section 8, subsection ल.`,
  section_8_la_1: `Placeholder text for Section 8, subsection ल, item ४०४. लिंगपूजे आगतण्णा.`,
  section_8_la_2: `Placeholder text for Section 8, subsection ल, item ४०५. लिंगपूजेय माडिरो.`,

  // व
  section_8_va: `Placeholder text for Section 8, subsection व.`,
  section_8_va_1: `Placeholder text for Section 8, subsection व, item ४०६. वंदऊँ श्री हरि.`,
  section_8_va_2: `Placeholder text for Section 8, subsection व, item ४०७. वस्तु अल्लिल्ल.`,
  section_8_va_3: `Placeholder text for Section 8, subsection व, item ४०८. वस्तु कंडेनो औंदु.`,
  section_8_va_4: `Placeholder text for Section 8, subsection व, item ४०९. वाचे बोला राम.`,
  section_8_va_5: `Placeholder text for Section 8, subsection व, item ४१०. विठ्ठल विठ्ठल गजरी.`,
  section_8_va_6: `Placeholder text for Section 8, subsection व, item ४११. विद्या मद औ गुषहुँ.`,
  section_8_va_7: `Placeholder text for Section 8, subsection व, item ४१२. विबुद्धतत्त्वस्यापि.`,
  section_8_va_8: `Placeholder text for Section 8, subsection व, item ४१३. वैद्य भेटला सुखदाता.`,
  section_8_va_9: `Placeholder text for Section 8, subsection व, item ४१४. वैष्णव जन तो.`,
  section_8_va_10: `Placeholder text for Section 8, subsection व, item ४१५. वोई सतगुरु संत.`,
  section_8_va_11: `Placeholder text for Section 8, subsection व, item ४१६. वंदू गुरुला.`,

  // श
  section_8_sha: `Placeholder text for Section 8, subsection श.`,
  section_8_sha_1: `Placeholder text for Section 8, subsection श, item ४१७. शंकर रामरूप.`,
  section_8_sha_2: `Placeholder text for Section 8, subsection श, item ४१८. शब्दांची पै रत्ने.`,
  section_8_sha_3: `Placeholder text for Section 8, subsection श, item ४१९. शरण आतम की.`,
  section_8_sha_4: `Placeholder text for Section 8, subsection श, item ४२०. शरण तुम्हां हा.`,
  section_8_sha_5: `Placeholder text for Section 8, subsection श, item ४२१. शरीरवेंबुव होलव.`,
  section_8_sha_6: `Placeholder text for Section 8, subsection श, item ४२२. शिंक जांभई.`,
  section_8_sha_7: `Placeholder text for Section 8, subsection श, item ४२३. शिव शिव एनबारदे.`,
  section_8_sha_8: `Placeholder text for Section 8, subsection श, item ४२४. शिव सांब सांब.`,
  section_8_sha_9: `Placeholder text for Section 8, subsection श, item ४२५. शून्य शिखर में.`,

  // श्र
  section_8_shra: `Placeholder text for Section 8, subsection श्र.`,
  section_8_shra_1: `Placeholder text for Section 8, subsection श्र, item ४२६. श्रवणीं पेरिलें नयनीं उगवलें.`,

  // श्री
  section_8_shri: `Placeholder text for Section 8, subsection श्री.`,
  section_8_shri_1: `Placeholder text for Section 8, subsection श्री, item ४२७. श्रीगिरिय सुक्षेत्रकिंदू.`,
  section_8_shri_2: `Placeholder text for Section 8, subsection श्री, item ४२८. श्रीगुरुवे निम्म.`,
  section_8_shri_3: `Placeholder text for Section 8, subsection श्री, item ४२९. श्रीगुरु सारिखा.`,
  section_8_shri_4: `Placeholder text for Section 8, subsection श्री, item ४३०. श्रीमन्मध्वमते हरि.`,
  section_8_shri_5: `Placeholder text for Section 8, subsection श्री, item ४३१. श्री रामनाम नुडियबारदे.`,
  section_8_shri_6: `Placeholder text for Section 8, subsection श्री, item ४३२. श्रीरामेवीण जे अन्न.`,
  section_8_shri_7: `Placeholder text for Section 8, subsection श्री, item ४३३. श्रेय धेनु बंतु मनेगे.`,

  // स
  section_8_sa: `Placeholder text for Section 8, subsection स.`,
  section_8_sa_1: `Placeholder text for Section 8, subsection स, item ४३४. सगुण चरित्रे परम पवित्रे.`,
  section_8_sa_2: `Placeholder text for Section 8, subsection स, item ४३५. सगुण रूप नयनीं.`,
  section_8_sa_3: `Placeholder text for Section 8, subsection स, item ४३६. सञ्चिन्तयेद्भगवतः.`,
  section_8_sa_4: `Placeholder text for Section 8, subsection स, item ४३७. सत है, दिन रात है.`,
  section_8_sa_5: `Placeholder text for Section 8, subsection स, item ४३८. सत्तर बरस तक घर बनाया.`,
  section_8_sa_6: `Placeholder text for Section 8, subsection स, item ४३९. सदा नगारा कूच का.`,
  section_8_sa_7: `Placeholder text for Section 8, subsection स, item ४४०. सदा माझे डोळां.`,
  section_8_sa_8: `Placeholder text for Section 8, subsection स, item ४४१. सद्गुरु एल्लि हान.`,
  section_8_sa_9: `Placeholder text for Section 8, subsection स, item ४४२. सद्गुरु चरण वंदुनी शिरी.`,
  section_8_sa_10: `Placeholder text for Section 8, subsection स, item ४४३. सद्गुरु निम्म मायके.`,
  section_8_sa_11: `Placeholder text for Section 8, subsection स, item ४४४. सद्‌गुरुविगे नानेनु माडि.`,
  section_8_sa_12: `Placeholder text for Section 8, subsection स, item ४४५. सद्‌गुरुविन चिंतियल्लि.`,
  section_8_sa_13: `Placeholder text for Section 8, subsection स, item ४४६. सद्‌गुरु साकिद मद्दाने.`,
  section_8_sa_14: `Placeholder text for Section 8, subsection स, item ४४७. सन्त सन्त सब एक हैं.`,
  section_8_sa_15: `Placeholder text for Section 8, subsection स, item ४४८. साई अलख पलखमें झलके.`,
  section_8_sa_16: `Placeholder text for Section 8, subsection स, item ४४९. सात्विक श्रद्धा धेनु सुहाई.`,
  section_8_sa_17: `Placeholder text for Section 8, subsection स, item ४५०. साधु कि संगत पाई रे.`,
  section_8_sa_18: `Placeholder text for Section 8, subsection स, item ४५१. साधू ऐसा चाहिऐ.`,
  section_8_sa_19: `Placeholder text for Section 8, subsection स, item ४५२. साधो सहज समाधि भली.`,
  section_8_sa_20: `Placeholder text for Section 8, subsection स, item ४५३. साधो सो सदगुरु मोहिं भावै.`,
  section_8_sa_21: `Placeholder text for Section 8, subsection स, item ४५४. सारिगे होगुणु बन्निरि.`,
  section_8_sa_22: `Placeholder text for Section 8, subsection स, item ४५५. सारि चल्लिदे मुकुति.`,
  section_8_sa_23: `Placeholder text for Section 8, subsection स, item ४५६. सावधनागि माडेलो.`,
  section_8_sa_24: `Placeholder text for Section 8, subsection स, item ४५७. सुखविल्ल आत्मके.`,
  section_8_sa_25: `Placeholder text for Section 8, subsection स, item ४५८. सुनु गिरिजा हरिचरित.`,
  section_8_sa_26: `Placeholder text for Section 8, subsection स, item ४५९. सुनु मुनि तोहिं कहऊँ.`,
  section_8_sa_27: `Placeholder text for Section 8, subsection स, item ४६०. सुना रे मैंने निर्बल के बल राम.`,
  section_8_sa_28: `Placeholder text for Section 8, subsection स, item ४६१. सुन्न सहज मन सुमिरते.`,
  section_8_sa_29: `Placeholder text for Section 8, subsection स, item ४६२. सुमिरन कर ले मेरे मना.`,
  section_8_sa_30: `Placeholder text for Section 8, subsection स, item ४६३. सुम्मनिरु नालिगे.`,
  section_8_sa_31: `Placeholder text for Section 8, subsection स, item ४६४. सुरतिय नरतिय नागतिय.`,
  section_8_sa_32: `Placeholder text for Section 8, subsection स, item ४६५. सै शबास गबरु.`,
  section_8_sa_33: `Placeholder text for Section 8, subsection स, item ४६६. सै सद्‌गुरुविन दये.`,
  section_8_sa_34: `Placeholder text for Section 8, subsection स, item ४६७. सै सै सद्‌गुरुविन दयदिंदल्ल.`,
  section_8_sa_35: `Placeholder text for Section 8, subsection स, item ४६८. सै सै सै कुंतिदेने.`,
  section_8_sa_36: `Placeholder text for Section 8, subsection स, item ४६९. सोइ सच्चिदानन्दघन रामा.`,
  section_8_sa_37: `Placeholder text for Section 8, subsection स, item ४७०. सो काफिर जो बोलै.`,
  section_8_sa_38: `Placeholder text for Section 8, subsection स, item ४७१. सोच समझ नादान पियारे.`,
  section_8_sa_39: `Placeholder text for Section 8, subsection स, item ४७२. संतचरणरज लागता सहज.`,
  section_8_sa_40: `Placeholder text for Section 8, subsection स, item ४७३. स्थिर मुक्तिसंपदके.`,
  section_8_sa_41: `Placeholder text for Section 8, subsection स, item ४७४. स्मरणेयोंदे सालदे.`,

  // ह
  section_8_ha: `Placeholder text for Section 8, subsection ह.`,
  section_8_ha_1: `Placeholder text for Section 8, subsection ह, item ४७५. हम ऐसा देखा सतगुरु.`,
  section_8_ha_2: `Placeholder text for Section 8, subsection ह, item ४७६. हमन है इश्क मस्ताना.`,
  section_8_ha_3: `Placeholder text for Section 8, subsection ह, item ४७७. हरनीव कालक्के (वचन).`,
  section_8_ha_4: `Placeholder text for Section 8, subsection ह, item ४७८. हरिदासर संग दोरकितु.`,
  section_8_ha_5: `Placeholder text for Section 8, subsection ह, item ४७९. हरिनारायण गुरु नारायण.`,
  section_8_ha_6: `Placeholder text for Section 8, subsection ह, item ४८०. हरिनो मारग छे शूरानो.`,
  section_8_ha_7: `Placeholder text for Section 8, subsection ह, item ४८१. हरियेंदु मनदोळु मरेदोम्मे.`,
  section_8_ha_8: `Placeholder text for Section 8, subsection ह, item ४८२. हरि से कोई नहिं बडा.`,
  section_8_ha_9: `Placeholder text for Section 8, subsection ह, item ४८३. हरिस्मरण विस्मरण.`,
  section_8_ha_10: `Placeholder text for Section 8, subsection ह, item ४८४. हादिय कूडि होगु.`,
  section_8_ha_11: `Placeholder text for Section 8, subsection ह, item ४८५. हाविन हेडेय कोंडु केन्नेय.`,
  section_8_ha_12: `Placeholder text for Section 8, subsection ह, item ४८६. हावु कचितम्मा.`,
  section_8_ha_13: `Placeholder text for Section 8, subsection ह, item ४८७. हावु तुळिदेने मानिनि.`,
  section_8_ha_14: `Placeholder text for Section 8, subsection ह, item ४८८. हिग्गुवि एतको ई.`,
  section_8_ha_15: `Placeholder text for Section 8, subsection ह, item ४८९. हिडि हिडि भावदलि.`,
  section_8_ha_16: `Placeholder text for Section 8, subsection ह, item ४९०. हिंदिल्ल स्वामि मुंदिल्ल.`,
  section_8_ha_17: `Placeholder text for Section 8, subsection ह, item ४९१. हुच्चु हिडियितु.`,
  section_8_ha_18: `Placeholder text for Section 8, subsection ह, item ४९२. हुट्टिसुवात ब्रह्मनेंबरु.`,
  section_8_ha_19: `Placeholder text for Section 8, subsection ह, item ४९३. हुरमुजी रंगाची उंच मूर्ती.`,
  section_8_ha_20: `Placeholder text for Section 8, subsection ह, item ४९४. हुसेन साहेबर बदियलि.`,
  section_8_ha_21: `Placeholder text for Section 8, subsection ह, item ४९५. हेगिहरू चंद ज्ञानियु.`,
  section_8_ha_22: `Placeholder text for Section 8, subsection ह, item ४९६. हेगे तीरीतु निम्मुपकार.`,
  section_8_ha_23: `Placeholder text for Section 8, subsection ह, item ४९७. है कोइ सन्त सहज सुख.`,
  section_8_ha_24: `Placeholder text for Section 8, subsection ह, item ४९८. होळेव केंजडेगळ (वचन).`,
  section_8_ha_25: `Placeholder text for Section 8, subsection ह, item ४९९. हो तो कोई पिये.`,
  section_8_ha_26: `Placeholder text for Section 8, subsection ह, item ५००. हौदप्पा हौदप्पा.`,
  section_8_ha_27: `Placeholder text for Section 8, subsection ह, item ५०१. ह्यागे इरबेकु संसारदल्लि.`,
  section_8_ha_28: `Placeholder text for Section 8, subsection ह, item ५०२. ह्यागे मरेयली.`,

  // क्ष
  section_8_ksha: `Placeholder text for Section 8, subsection क्ष.`,
  section_8_ksha_1: `Placeholder text for Section 8, subsection क्ष, item ५०३. क्षणद संसारकागि.`,

  // Section 9
  section_9: `Placeholder text for Section 9 (९. भुपाळ्या).`,
  section_9_sub_1: `(जागल्या)

उठा जी मायबाप । उठ की जी मायबाप ॥
कशी लागली झोप ।
हुजुर जाउनिया । येवढी चुकवा खेप ॥ धृ ॥

रात्रंदिवस तुम्ही सावध असा । तुमच्या नगरीचा । आम्हां नाहिं भरवसा ।
उजेड पडताना । गळा पडेल फांसा ॥ १ ॥

हिंडता दिशांतरी । लक्ष चौऱ्यांशी चारी ।
अजूनि सापडेना । तुम्हां सुवाट बरी ।
कोणतें हित केले । सांगा बाप लवकरी ॥२ ॥

तुमची नांदणुक । आम्हां दिसेना बरी ।
तुमच्या शेजारी । दोन लोभिष्ट नारी ।
त्यांच्या योगे दुःख । तुमच्या नगरात भारी ।॥ ३ ॥

मागल्या ठेवण्याचा । कांही ऐवज काढा |
त्यांच्या सत्तेने । आम्हीं बोलुं घडघडा ।
एका जनार्दनी । धरा बळकट मेढा |
चाकर हुजुराचा । अवघा घेतो झाडा ॥ ४ ॥
`,
  section_9_sub_2: `(भूपाळी; तालः धुमाळी )

एळय्या आत्मारामा । यती मुनिजन प्रेमा ।
एळय्या घनश्यामा । एन्न पालिसै गुणधामा ॥ प. ॥
गुरुकरुणोदयदल्लि । बोधसूर्यनु बरलु ॥

मरविन कत्तलि तेरळि । बेळगायितु मनदल्लि ॥ १ ॥

वादतारेगळडगि । विकसित हृत्कमलागि ॥
साधन पक्षिगळोदगि । कलकलिसुतिवे बहुवागि ॥ २ ॥

शमदमवे निस्सीम । विभीषण सुग्रीव नेम ।
सुमति श्रध्दा परमा । इदो बंदरु जांबुव हनुमा ॥ ३ ॥

विवेक तव भरता । वैराग्य शत्रुघ्नता ।
सावध लक्ष्मण निरुता । पदसेवेगे बंदरु त्वरिता || ४॥

शांति सीतेयु ओलिदु । निंतिहळे कै मुगिदु ।
संचितार्थवने कोडु । महिपतिसुतगोलिदु ॥ ५ ॥
`,
  section_9_sub_3: `(भूपाळी; तालः दादरा )

एळु सदगुरुनाथ एळु करुणानिधिये ।
एळु नी उमदीश जगदीशनय्या ॥ प.॥

जगदोळगे दृश्य अवतारवनु धरिसिदि ।
सर्व धर्मद मर्म तिळिसिकोड्टि ॥
वेदके निलुकद ईशननु तोरिसिदि ।
गुरुदेव नी एन्ननु धन्य माडिदि ॥१॥

गुरुविनिंदले भक्ति गुरुविनिंदले मुक्ति ।
गुरुविनिंदले सहज परमेश प्राप्ती ॥
गुरुदेव निन्न होरतु अन्यदेवरु याके ।
गुरुविन दय ओंदु इद्दरे साके ॥२॥

धन्य गुरुदेवने, धन्य उमदीशने ।
धन्य नी सद्धर्मप्रतिपालकने ।.
धन्य निन्न भक्तरु आरुतिय बेळगुवरु ।
भक्ततारक गुरुवे बेगनेळय्या ॥ ३ ॥
`,
  section_9_sub_4: `(रागः दुगीः ताल : दादरा )

जागिए रघुनाथ कुँवर, पंछी बन बोले ॥ टे. ॥
चन्दकिरन सीतल भई, चकई पिय मिलन गई ।
त्रिबिध मन्द चलत पवन, पल्लव दुम डोले ॥१॥

प्रात भानु प्रगट भयो, रजनी को तिमिर गयो ।
भृुडूग करत गुञ्जगान कमलन दल खोले ॥ २॥

ब्रह्मादिक धरत ध्यान , सुर नर मुनि करत गान ।
जागन की बेर भई, नयन पलक खोले ॥ ३ ॥

तुलसिदास अति आनन्द, निरखि के मुखारविंद ।
दीनन को देत दान, भूषण बहु मोले ॥ ४॥
`,

  // Section 10
  section_10: `Placeholder text for Section 10 (१०. आरत्या).`,
  section_10_sub_1: `(रागः पिलू; तालः केरवा )

आरति बेळगुवेनु । आ योगिगे । आरति बेळगुवेनु ॥ प. ॥
आरति बेळगुवे परमार्थदोळु ।
सारव तिळिदु तारक ब्रह्मागे ॥ अ.प. ॥

गुह्य गुह्मगळोत्ति । मेल्लगे चतुरतनदि हत्ति ॥

सदरिन मनेयोळु नजरिट्टु नोडलु
एदुरिगे कांबुव सदमल ब्रह्मागे ॥ १ ॥

इडेयन्नु तडेदु । पिंगळ नाडिद्वारव बिगिदु ॥
कूडिसि श्वासदि नोडलु अडगिद
गुडियोळु मूडिद तारक ब्रह्मगे ॥ २ ॥

चंद्रसूर्य तंदु । कूडिसि ओंदे स्थळदिंदु ॥
कंद हरनिगे मंदप्रकाशगे ।
आनंद ब्रह्ममे आरति बेळगुवे ॥ ३ ॥
`,
  section_10_sub_2: `आरती उमदीशा । तूंचि स्वयंप्रकाशा ।

व्यापुनि जगदीशा । पुरवी भक्तमनीषा ॥ धृ ।।
स्मरता तव नाम । नामीं जडलें प्रेम ॥

प्रगटला आत्माराम ॥ नामीं रंगले मन ॥ १ ॥
असंख्य तव भक्तां । संरक्षिसी अनंता ॥

तूं तव निजरुपा | दाविसी समर्था ॥ २ ॥
देवाधिनिजदेव । प्रगटसी स्वभाव ॥

घेलां लब भाव । ऐसा सद्गुरु तूं देवे ॥ ३ ॥
`,
  section_10_sub_3: `(रागः दुर्गा; तालः त्रिताल)

आरती कहाँ लौ जोवै ।

सेवक दास अचम्भो होवै ॥१॥
बावन काञ्चन दीप धरावै ।

जड बैरागी दृष्टी न आवै ॥ २॥
कोटि भानु जाकी सोभा रोमै ।

कहा आरती अगनी होमै ॥३॥
पाँच तत्व तिरगुनी माया ।

जो देखो सो सकल समाया ॥४॥
कह रैदास देखा हम माही ।

सकल ज्योति रोम समनाहीं ॥५॥
`,
  section_10_sub_4: `ऐसी आरति त्रिभुवन तारे ।
तेजपुंज तहँ प्रान उतारे ॥ १॥

पाती पंच पुहुप करि पूजा,
देव निरंजन औरन दूजा ॥२॥

तन मन सीस समरपन कीन्हा,
प्रगट ज्योति तह आतमलीना ॥ ३ ॥

दीपक ग्यान सबद धुनि घंटा,
परम पुरिख तहँ देव अनंता ॥४॥

परम प्रकास सकल उजियारा,
कहे कबीर मैं दास तुम्हारा ॥ ५॥
`,
  section_10_sub_5: `कर्परातियन्नु बेळगुवेनु ।। प. ॥
जिगजण्णिजीयगे ॥ अ. प. ॥
कर्पुरातियच्नु बेळगुवे । निर्मलान्तःकरणयतिगे ॥
निर्मलत्वद मान्य मूर्तिगे | निर्गुणद निर्बयल कीर्तिगे ॥ १ ॥

नंबिकेयु अंबरदि बंदिहुदो । उद्घारकार्यके ।
तपवे तोळगुत इळेयोळिळिदिहुदो ॥
तन्न हिरितनवन्नु अरियदे । धन्य गुरुविन महिमे सारुव ।
चिन्मयद चिन्नाद बीरुव । भाऊरायर भव्य कोळलिगे ॥ २ ॥

कर्पुरवु तानुरियनप्पुतलि । अदु उरियुतुरियुत ।
उरियोळगे अळिदुळियुवंददलि ॥
गुरुविनल्लिये तानु बेरेयुव । अवर हिरितनदल्लि मेरेयुव ।
हिरिय आनंदवनु करेयुव । देवरायन दिव्य बेळकिगे ॥३ ॥
`,
  section_10_sub_6: `काकडारती उजळू । कृष्णा सबाह्या ।
माझ्या रामा सबाह्या ॥
चराचर मोहरलें, तेजोमूर्ति पहावया ॥ धृ ॥

सहस्त्रदीपें दीप कैसी, प्रकाशली प्रभा ।
उजळल्या दाही दिशा, गगना आलीसे शोभा ॥ १ ॥
कोंदलें निज तेज, प्रभा झालीसे एक ।

नित्य नवा आनंद, ओवाळितां श्रीमुख ॥ २ ॥
आरती पाहतां तेज, प्रकाशलें नयनीं

तेणें तेजे मीनला, एका एकी जनार्दनी ॥ ३ ॥

`,
  section_10_sub_7: `(रागः बागेश्री; तालः केरवा)

ओवाळू आरती माझ्या पंढरिनाथा ।
दोनी कर जोडुनी चरणीं ठेविला माथा ॥ धृ.॥

भक्तिचिया पोर्टी । बोध-काकडा ज्योति ॥
पंचप्राण दिवटी भावें | उजळली आरती ॥ १ ॥

काय महिमा वर्णू । आतां सांगणे तें किती ॥
कोटि ब्रह्महत्या मुख पाहतां जाती ॥ २ ॥

विटेसहित पाय । जीवें भावें वोवाळी ॥
कोटि रवि शशि दिव्य उगवला हेळी ॥३ ॥
एकीकडे राही । एकीकडे रखुमाई ॥
मयुर पिच्छचामरें ढळें ठाईच्या ठाई ॥ ४॥

तुका म्हणे दीप । घेऊनि उन्मनीत शोभा ॥
विटेवरी उभा दिसे । लावण्याचा गाभा ॥ ५ ॥
`,
  section_10_sub_8: `(राग : पहाडी ;तालः केरवा )

जय जय जय गुरुलिंगा, सच्चित्सुख कदा ।
तव पर्दि शरण येतां, हरसी भवबंधा ॥ जय जय ॥ धृ.॥

जगद्रूप तू अससी, अससी निजयोगी ।
वसती स्थान तुमचें, धाम निंबरगी ॥ १ ॥

ब्रह्मनिद्रेमाजीं , माजीं तूं रमसि ।
परमार्थाची किल्ली, निजदासा देसी ॥ २ ॥

तव पदयुगलरजाचा, लागत मधुवारा ।
माया भरुनि वारुनि, देसी सुखसारा ॥ ३ ॥

नारायण गुरु चरणीं, चरणीं अनन्य ।
प्रेमे आरति करितां, दास म्हणे धन्य ॥ ४॥
`,
  section_10_sub_9: `जय देव जय देव जय जय मल्लेशा ।
जय मत्स्यगिरिवास जय जय मल्लेशा ॥ प.॥

कैलासदिंद सुरगणसहित बंदे ।
मणिमल्लासुररेंब दैत्यरनु कोंदे ॥
त्रैलोक्यदोळगे पेसराद नेलिगोंदि ॥ १ ॥

मुळि्‌ळन आविगे मेट्टी, मेलु घंटिय कट्टि ।
ओळूळे कंबळि पड्डि,हुलिचर्मव तोट्टि ॥
बेळ्ळिय पटद्टि सरपळि बिरदिन जगजदट्टि ।
एल्ला भक्तरिगे श्रीभंडारवनिट्डि ॥२॥

नीलद कुदुरियनेरि निन्न सत्यव तोरि ।
करियालद मरदल्लि बहुकाल सेरि ॥
पालिसु निन्न भक्तरिगे लालिसु ओय्यारि ।
भाळनेत्रदिंद पातक संहारि ॥ ३ ॥

करिचर्मांबरधरने,कप्पिन कोरळवने ।
सुरगण सेविप नम्मनु परिपालिसु नीने ॥
धरेयोळु तेंकणकोटि देशवनाळुवने ।
हर हर शंकर श्रीगिरिमल्लेश्वर नीने ॥ ४ ॥

धरेयोळमलभक्तस्नेहितने ।
पुरमूरनु गेद्द परंज्योतियु नीने ॥
करेकरेदु. वरगळ कोडुव परिपूर्ण ज्ञानि ।
दोरेये मैलारलिंग परमेश्वर नीने ॥ ५ ॥
`,
  section_10_sub_10: `
जय देव जय देव जय जय सोपानदेवा ।
शरण मी आलो तव पदिं,घेई मम सेवा ॥ धृ. ॥

पुण्यरुप या भारत भूवर संवत्सर क्षेत्र ।
सास्वडनामें प्रसिध्द मुक्तिदायक पवित्र ॥
कमलोद्ववें अदभुत तेथें दाविलें चरित्र ।
मानववेषें प्रगटुनि पावन केलें धरित्र ॥ १ ॥

निवृत्ति ज्ञानेश्‍वर ज्याचे ज्येष्ठ सहोदर ।
जे त्रैलोक्यीं वंद्य असती हरि हर अवतार ॥
त्यांच्या सेवेलागी असे जो निशिदिनि सादर |
मुक्ताबाई भगिनि जयाची चिद्‌गंगालहर ॥ २ ॥
जगदोद्धारालार्गी अवतरले सर्व ।

निंदक दुर्जन अभक्त यांचा परिहरिला गर्व ॥
श्रुृतिसम्मत गुह्यज्ञानारचें उघडिलें पर्व ।
वैदिक पंडित यांची केली विफळ रवरव ॥ ३ ॥

श्रीसद्गुरुप्रसादे रचिली गीतेवरी टीका ।
श्रीसोपानदेवी म्हणुनी दिधली या लोकां ॥
श्रवणे स्वबोधलाभे सहजचि तत्पर भाविकां ।
जणूं मोक्षालागि सोपानचि तो वाजविला डंका ॥४ ॥

समाधी समर्यी आलें पंढरिराव ।
नारद तुंबर वैष्णव मुनिजन अवघा समुदाव ॥
शिवगणगंधर्वादि हि येती पाहावया माव ।
म्हणती भाग्याचा हा खचितचि श्रीसोपानदेव ॥ ५ ॥

इंद्रनीळगिरिसन्निध देवें दिधली समाधी ।
श्री अंबेचें स्थान जवळचि सहित महासिद्धि ॥
क्षेत्रपाळ मल्हारी देतसे सकळां सुबुद्धि ।
त्रिवेणि संगम कऱ्हेंत होउनि करि पातक शुद्धि ॥६॥

बाराशे एकोणीस अब्दीं मार्गशीर्ष मार्सी ।
वद्य त्रयोदशीसी मध्यान्ह्याचे वेळेसी ॥
श्रीसोपानदेव वटेश्वर बसति समाधीसी ।
वंदुनि सर्वां होती समरस व्यापक रूपार्सी ॥ ७ ॥

प्रतिवर्षी अद्यापि होतसे पुण्यतिथी सोहळा ।
कौतुक वाटे पाहुनि प्रचंड तो मेळा ।
अखंड कीर्तन नामस्मरणें करिती गदरोळा ।
गोसावी गोविंदादिक बंधू नमिती या सकळा ॥८ ॥
`,
  section_10_sub_11: `जय देव जय देव जय श्री उमदीशा ।
भक्तालागि तिष्ठसि इंचगेरिवासा ॥ धृ. ॥

सतरासे पासष्टी घेउनि अवतार ।
अंजनिसुत पूजोनि तप केलें फार ॥
साधू रघुनाथप्रिय भेटुनि सत्वर ।
अनुग्रहीत होवुनि तरला संसार ॥१ ॥

आत्मज्ञान जीर्ण जर्जर हें जाहलें ।
पाहुनिया तव मन अतिशय गहिंवरलें ।॥
गुरुलिंगजंमस्थापित मार्ग अनुसरले ।
इंचगेरी क्षेत्री पीठ स्थापन पै केलें ॥ २ ॥

भूमीवरि संचरोनि श्रीमद॒हृषिकेशी ।
ज्ञानामृत पाजविलें अनन्य भक्तासी ॥
गुरुची कीर्ति गर्जूनि कर्नाटक देशीं ।
अठरासे पस्तीसी ज्योतिर्मय होसी ॥ ३ ॥

आत्मज्ञान लावुनि जडमूढ उद्धरिले ।
भक्तवत्सल ऐसें ब्रीद मिरवीलें ।॥
अगाध महिमा तव हे वेद श्रुति बोले ।
चंद्रशेखर-तनय वंदी पाउलें ॥ ४ ॥
`,
  section_10_sub_12: `जय देव जय देव जय सद्गुरु रामा |
गुरुदेवा रामा ॥
आरती ओवाळू तुज आत्मारामा ॥ धृ.॥

जंबूखंडी ग्रामी कर्नाटक देशीं ।
रामेश्वर वरदाने अवतार घेशी ॥
उमदीशानुग्रह तुज लाभे बाल्यदर्शी ।
साधनयोगें कैवल्याचा प्रभु होशी ॥१ ॥

गुरुलिंगजंगमप्रभुचा तूं नव अवतार ।
सद्गुरु उमदीशाचा शिष्योत्तम थोर ॥
भक्तिपथाचा प्रेषित सिद्ध महोदार ।
साक्षात्काराचा तूं महाभाष्यकार ॥ २ ॥

निंबाळाश्रम तव हें मुक्‍तीचें तीर्थ ।
परमाथर्चि मंदिर अध्यात्मपीठ ॥
नामाची नेमाची ही साधनपेठ ।
भक्तजनांना वाटे भूवरि वैकुंठ ॥ ३ ॥

भक्तीची फल्गुनदी पुनरपि प्रकटाया ।
जडजीवां ताराया अवतार घ्यावा ॥
भक्‍तजनांचें वांछित पुरवा गुरुदेवा ।
लक्ष्मीसुत प्रार्थितसे धरुनि नम्रभावा॥ ४ ॥
`,
  section_10_sub_13: `जय जय श्रीगुरुदेवा । वाढवि सद्भावा ।
भक्तजनांना दावा । अक्षय निज ठेवा ॥ धृ.॥

नवयुगिचा वर संत । अभिनव हृदयांत ।
नवजीवनमूल्यांना । फुलविसि गा त्वरित ॥ १ ॥

विज्ञानात्मज्ञान । पूरक जाणोन ।
तेणें करण्या कथिसी । जीवन परिपूर्ण ॥ २ ॥
  

आत्मज्ञानाचार्या । साक्षाच्रित्सूर्या ।
आत्मप्रभा दावुनिया । धन्य करिसि आर्या ॥ ३ ॥

स्वानंदास्तव येत । भाविकजन आर्त ।
नाम-सुधा सेवुनिया । होती कृतार्थ ॥ ४ ॥
आरति मनोहर । मंगलमय थोर ।
ओवाळी प्रेमभर्रे । करी जयजयकार ॥ ५ ॥
`,
  section_10_sub_14: `जय देव जय देव जय सदानंदा, जय पूर्णनंंदा ।
आरती ओवाळूं परात्पर सिद्धा ॥ धृ.॥

पंच प्राणांचे करूं नीरांजन ।
पंचतत्त्व वाति परिपूर्ण भरुन ॥
मोह अविद्या घृत वो निधान ।
उजळूं ज्ञानज्योति तन मन त्रिभुवन ॥ १ ॥

आधारापासूनि त्रिकुटापर्यंत ।
उमजोनि न पाहतां जन झाले भ्रांत ॥
त्याहुनि परिस तूर्झे स्वरूप गुप्त ।
सहस्त्र प्रसावळी निजगुण झळकत ॥ २ ॥

तेथे पाहतां अगोचर रुप ।
न कळे मी कोण हें होय तद्रूप ॥
ऐसे पाहोनि निज निर्विकल्प ।
तिरुमल मुक्‍त झाला सद्गुरुप्रताप ॥ ३ ॥
`,

  // Section 11
  section_11: `Placeholder text for Section 11 (११. प्रार्थना).`,
  section_11_sub_1: `(रागः केदार; तालः झपताल)

देव हिरि गुरुराय, तिळियदै निन माय ।
सेळेयदिरलेन्न मन, जगद वैभववु ॥ प.॥
भाव बलियलि ध्यानदलि, बेरेयलेन्न मन ।
देव तोरलि तन्न, दिव्य वैभवव ॥अ.प.॥

दुरुळतेयु अळियलै, सरळतेयु मोळेयलै ।
मैयु सवेयलि निन्न, सेवेयल्लि ॥

मतियु होळेयलि नाथ, तोलगलेन्नय मातु ।
कृतियु बेळगलि निन्न, बेळकिनल्लि ॥१॥

निन्न नामव मनवु, नित्य नेनेयुतलिरलि ।

अन्य विषयंगळनु, बयसदिरलि ॥

नित्न नामद सुधेय, मनदणिये सवियुतलि ।
आनंद सागरदि, मुळुगुतिरलि ॥ २॥

निन्न करुणवे अन्न, निन्न करुणवे नीरु ।
निन्न करुणवे उसिरु, एनगागलि ॥

निन्न ओलविल सेलेयु, तोरेदु सुधेयनु सुरिदु ।
संततेन्ननु पोरेदु, बेळेसुतिरलि ॥ ३ ॥

निन्न मित मातुगळु, मिंचु मातुगळेय्या ।
संचरिसि बेळकुबल, नीडुतिरलि ॥

निन्न हिरिनुडिगळवु, सिडिलिन कुडियय्या ।
गुडुगि अदेयिं दैन्य, दूडुतिरलि ॥ ४॥
`,
  section_11_sub_2: `(रागः सारंग; तालः केरवा)

पांडुरंगगे मंगळं । पंढरिनाथगे मंगळं ॥

पुंडलीकगे मंगळं । पंढरिनाथगे मंगळं ॥ प. ॥
वृंदनंदन मंगळं । नवनीतचोर मंगळं ॥

वृंदावनदि पोंगोळलूदुव । सुंदरांगगे मंगळ ॥१॥
देवदेवगे मंगळं । देवकितनयगे मंगळं ॥

देवाधिदेव मंगळं। दिव्यचरित मंगळं ॥२॥
अंतरात्म मंगळं । अनंतमुरुति मंगळ ॥

परम भक्तर पोरेयुतिरुव । पांडुरंगगे मंगळ ॥३॥
`,
  section_11_sub_3: `(रागः खमाज; तालः केरवा)

मंगलवागिहुदे । सद्गुरुविगे । मंगलवागिहुदे ॥ प.॥

कंगळ कोनेयलि थळथळ होळेयुव |

तिंगळ बेळकिन तिळिरस उक्कुव ॥ अ.प.॥
आरु चक्रव मीरि । सूक्ष्म | द्वारदोळगे सेरि ॥

एरि सासिरदळपद्मसिंहासनादि । भूरि ब्रह्मानंद पदविय सेरूव ॥ १ ॥
विरतिर्येबुव बत्ति । भक्ति । एरकवेंबुव सुघृत ।

एरडु ओंदागलु अरिवेंब ज्योतियु । उरियलु तामस कत्तले कळेदु ॥२॥
रविशशिगळ तेरदि । बेळगुव । प्रविमळ चित्कळेय ॥

ओळहोरगेरडेंबुवदनु अरियदे । अविरळ गुरुमहालिंगन तेजवु ।
`,
  section_11_sub_4: `(रागः पिलू; ताल:केरवा)

सदा बेळगुतद । ज्योति । सदा बेळगुतद ॥ प. ॥
सदा बेळगुतद हृदयकमलदोळु । अको इदे इल्याद
नोडु सखि ॥ अ.प.॥

ताने तानु कुळितु । तन्नोळु । एनु कळेयु तुंबि ॥
एनु हेळलि स्वानुभवद । खून तोरिसिद ज्ञानमूरुति 
॥ १ ॥

तत्न ताने बेरेतु । निजसुखद्ल्लि  मै मरेतु ॥
अल्ल हौदु इल्ले उंटु । बल्ल जाणरिगे सोल्ल सूक्ष्मविदु 
॥ २ ॥

नित्य निरुपाधिगे । हत्तदे मेरेवुदु बयलोळगे ॥
सत्तु चित्तु आनंदवागि । एत्त नोडलदु कर्त मूरूति 
॥ ३ ॥

`,
  section_11_sub_5: `स्वानंद सागर । शांति सुधाकर !
कारुण्य जलधर । गुरुदेव माझा ।
ज्ञानाचे भांडार । ध्यानाचे मंदिर ।
चैतन्य दिनकर । गुरुदेव माझा ।
परमात्मप्रेषित । परमात्मपूरित ।
परमात्मप्रमत्त । गुरुदेव माझा ।
भवभयहारक । दुरितनिवारक ।
भाविका तारक । गुरुदेव माझा ।
दास मनोहर । प्रार्थी वारंवार ।
दावा या निजसार । गुरुदेवा माझ्या !
`,
  section_11_sub_6: `वरद हस्त ठेवा, शिरी मम वरद हस्त ठेवा ।

प्रार्थना हीच गुरुदेवा ॥धृ.॥

तवकृपेचा, मेघ वर्षू दे । शांत करो मम, जीवा ॥१॥

परमाथीचा, आत्मसुखाचा । मजसी मार्ग दावा ॥ २॥

नेमाचरणे, नामस्मरणे । घडो ईश सेवा ॥३॥

अनन्य भावे, येत शरण तुज । तनु मम सार्थकी लावा ॥४॥

आत्मानंदी सदा रमावे | हा शुभ वर मज द्यावा ॥५॥
`,

  // Section 12
  section_12: `Placeholder text for Section 12 (१२. स्तवने).`,
  section_12_sub_1: `अहो बत महदभाग्यं जम्बूखण्डीनिवासिनाम्‌ ।
रामेश्वर-वरेणान्त्र संभूतो देवमानवः ॥ १ ॥

गुरुदेवो रामचन्द्रः पार्वती-दत्तनंदनः ।
जम्बूखण्डीहीरकस्य रानडेकुलभूषण : ॥ २ ॥

उमदीकरसच्छिष्यः साधकानां शिरोमणि : ।
शाब्दे परे च निष्णातः धुरिणस्त्वात्मदर्शिनाम्‌ ॥ ३ ॥

तत्त्वज्ञ: लोकविख्यात : परमार्थस्य पाणिनिः ।
साक्षात्कारस्य शास्त्रस्य भाष्यकारो महान्‌ भुवि ॥ ४ ॥

स्थितप्रज्ञस्तथादर्शः प्रपंचपरमार्थयोः ।
निंबरगीसंप्रदायस्य दिगन्ते सद्यशोवहः ॥ ५ ॥

मोक्षार्थमात्मनो येन सर्वभूत हिताय च ।
परमार्थाभिवृध्यर्थम्‌ अर्पितं स्वात्मजीवितम्‌ ॥ ६ ॥

एवंविधो महात्मा च मूर्तिरुपेण संस्थितः ।
नित्यं ददातु नः स्फूर्ति श्रेयः प्रेयश्वमंगलम्‌ ॥ ७ ॥
`,
  section_12_sub_2: `यो रानडे वंशललामभूतः ।
विद्वद्वरे : पूजितपादपीठः ।
आचारवानुच्चविचारदर्शी ।
तं रामचंद्र शिरसा नमामि ॥ १ ॥

संजातो जमखणिडनाम्निनगरे विद्यावतामग्रणी ।
विद्यादानतपोरतो5तिविमले गंगा5सिता संगमे ॥
वेदग्रंथशिर:स्थितोपनिषदाम्‌ कृत्वा च यो मंथमन्‌ ।
तप्तेभ्यो$मृतमाददाति सततं संसारदावानलैः ॥ २ ॥

भक्तिज्ञानविरक्तिबोधसरिता यस्याननान्निःसृता ।
शिष्यान्तःकरणं करोति विमलं चाध्यात्मतत्वास्पद्‌म ॥
योगारुढमतिः समस्तजगतो बंधुर्विलुप्षैषणः ।
तत्वज्ञानपरायणाय गुरवे रामाय तस्मै नमः ॥ ३ ॥
`,

  // Section 13
  section_13: `Placeholder text for Section 13 (१३. भारुडे).`,
  section_13_sub_1: `अजब है चित्रकूट का घाट । ज्योत लगी घनदाट !

दढ लेना वो ही बात । पलख ज्योत लगी ॥१॥
उडवत चवरडूग गुलाल । झमक रहे ज्योत हिलाल ।

महाकारण महाल । बीच में लाल चमकत है ॥२॥
चमक लगी दिनरात । नहीं कछु आदि अन्त ।

समझ लेना वोही बात । सहज सड्ग बतावे ॥ ३॥
खिजमत कर ले कछु काम । आज मन पाओगे राम ।

भ्रमर गुफा में राम । राम नाम सुमर ले ॥४॥
सुमर लेना यहीं मंत्र । छाँड्ड दे सब तंत्र ।

अनुहात जंत्र । धिमकिट मृदड्ग बजावे ॥ ५ ॥
बजावे धन्‌ धन्‌ स्वर का बीन । भजन कर ले सड्गीत ।

नयन जागे रात दिन । ब्रह्मा ताल लगावे ॥६॥
लगावे तो है तयार । कर ले दिल मों करार ।

हो जा भवजल पार । येरे सद्गुरु साहब की ॥७॥
साहब सद्गुरु । जनार्दन के प्रतिपाल ।

एकनाथ तुम्हारे । फिकर में रहता है ॥ ८॥
`,
  section_13_sub_2: `आदि पुरुष निर्गुण निराकार की याद कर । मेरे गुरु परवरदिगार की याद कर!। जिस ने माया अजब बनाई, उस उस्ताद की याद कर । गैबी खजाना हम का दिया,उस साहब की याद कर । सन्त महन्त की याद कर । गुनी गुनवन्त की याद कर । श्री भगवन्त की याद कर । जोग जुगुत का बान्धा तोडा । शम दम का सम्बला सिरपर छोड़ा | ममता सोही सुहावे तुरा । गुरु गारुडी बीर पुरा । नैन चीर के पहनी मुद्रा । कान फाड के खाये निद्रा । अनहत धुनि मुख बजावे । नागसुर धुनि गरजे । चल, चल, चल, निरञ्जन चल, चल, जडूगल के जीव रे । खेलना होय तो खेल । उलटदृष्टी से खेल । अभी करुंगा फैल । तेरी मुण्डी काटूंगा । साँंपसे भले बिच्छू. कीड परपंच काटि पर आनकर पडे । बडे बड़े जनावर पाले । हरे, लाले, जरदे, उजले, काले, पीले । भला बे भला अभिमान जीव रे झूठमूठ बिन चोरटे नर्हीं। कहूँ तो ब्रह्माण्ड काटने दौड़े । देखो मियां, हाय हाय । डंक मारा बे डंक मारा । सो बड़े बडेसे नहीं उतरा । जगद्गुरु ग्यान का लगाया मोहरा । जहर उतारा । मियां, बाजीगरी विद्या खेल। हंडीबाग, बड़ा अलबेला । हाथ हलावे, पाय हलावे, भोले भोले लोक भुलावे । अबे हंडीबाग, बाप बड़ा क्‍या बेटा बड़ा ? बेटे आगे बाप खड़ा। गुरु बड़ा क्या चेला बड़ा ? चेले आगे गुरु खड़ा । चेला तो प्रेम महल पर चढा। धनी बड़ा क्या चाकर बड़ा । चाकर आगे धनी खड । सास बड़ी क्या बहु बड़ी ? बहु आगे सास खड़ी । बीबी बड़ी क्या बॉँदी बड़ी ? बॉदी आगे बीबी खड़ी | निराधार की लेके छड़ी । बीबी खसम के छाती पर चढी | तै बडा क्या मै बड़ा ? मेरे आगे तै खड़ा | तै नही अमल छायाही । ग्यानी कुं, ग्यान लगाऊँ । लोभी कु, अंधे कु, उडीऊँं । फूक मारुं तो जा,जा,जा । बोधके पहाड पर जा बे जा जहाँ जाना नहीं तहँ जा । मेरे सद्गुरु दाता की शरण जा । मेरे सद्गुरु दाता की इत्तीसी लकरी । मूल मन्तर हाथ में पकरी जिधर दवड़ा उधर दवड्री । फेर देखा, तो मेरी मेरे साथ । अभी करुंगा कबूतर का तमासा | बिन पर उडता है खासा । देखे तो अविद्या के खलिते में घुसा । तो बाहर कैसे आवेगा । आव बे आव बाहर आव । जिसे नहीं गांव ना ठाव । जिसे नहीं रूप रेखा ना भाव | ना कुछ नही । धीरे धीरे तेरे भी मन्तर खोलूँ लिड्‌ग देह की गाँठ खोलूँ.। एक बार ऐसे खेल खेलूँ । सो मैं बड़े खेल खेले थे । हा, तो एक, एक के दो,दो के तीन,तीन के चार, चार के पाँच, पाँच के पचीस, पचीस के छत्तीस, छत्तीस का फिर एक, इक्कीस नहीं तहँ एका जनार्दन देख ।
`,
  section_13_sub_3: `सर्प चावला मज सर्प चावला ॥ धृ.॥

वासुकी सर्प मोठा दारुण । क्रोधें बैसे बिळीं जाऊन ।
तमोगुण घातलें सारवण । तेर्थे आला धांवून ॥१॥

मजवर झडप घातली जाण । अबबब....
अततत..... अरेरेरे.... अयोयोयो ॥२॥

याची जात मोठी कठीण । माया काली पडली येऊन ।
गरगर गिरकी आली दारुण । माझें जडावलें मन ॥३॥

या गिरकीर्चे भय नाहीं । मी केले सहस्त्र अन्यायी ।
तोंचि तडफडत हातपाय । मज वाचवील गुरुमाय ॥४॥

माझा देवावरि हवाला । प्राण जाऊनी माघारी आला ।
एका जनार्दनी म्हणे भला । आजचा दिवस गोड झाला ॥५॥
`,
};
